export const improvementContent =
  "현행법은 전동킥보드를 운전하려는 사람은 원동기장치자전거면허 또는 그 이상의 자동차면허를 받아야하며, 전동킥보드 운전자는 안전모를 착용해야 하고, 전동킥보드가 위험을 초래할 수 있는 구조를 가지고 있지 않아야하며, 야간에는 야광띠 등의 발광장치를 착용해야하고, 초과탑승을 하지 않아야 함을 규정하고 있음(「도로교통법」제50조 등).\n" +
  "그러나, 전동킥보드 이용자들 사이에서는 이러한 법적 규정의 인식 부족과 헬멧 착용의 어려움, 킥보드가 도로를 차지하는 문제 등이 지속적으로 제기되고 있음.\n" +
  "또한, 전동킥보드에 대한 법적 규정이 충분하지 않다는 비판이 있으며, 이에 대한 개선 요구가 제기되고 있음.\n" +
  "이에 전동킥보드 이용자들의 안전을 보장하고, 도로 이용자들과의 갈등을 줄이기 위해 전동킥보드에 대한 법적 규제를 강화하고, 이용자 교육을 강화하며, 킥보드를 무분별하게 도로에 방치하는 문제에 대한 관리 감독을 강화하는 방향으로 법제 개선이 필요함을 주장하는 의견이 제기되고 있음.\n" +
  '이를 위해 전동킥보드를 운영하는 업체들에게는 킥보드 관리에 대한 의무를 강화하고, 이용자들에게는 안전모 착용 등의 안전 수칙 준수를 의무화하는 등의 방안을 고려하고 있음."';
