export const propositions = [
  {
    _id: { $oid: "6444d5f8d5514db7f1ed11d0" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "형법 제76조 제1항에 따라 가석방 처분을 받은 후 그 처분이 실효 또는 취소되지 아니하고 가석방기간이 경과하여 선고받은 형의 집행을 종료한 것으로 간주하는 사람도 결격사유에 해당하지 않는다는 현행법의 모호함",
      solution:
        "결격사유에 징역 또는 금고 이상의 실형을 선고받고 그 집행이 끝난 것으로 보는 경우를 포함한다는 점을 명시적으로 규정하여 법치국가원리의 충실한 실현을 도모함",
      words: [
        {
          name: "가석방",
          description:
            "형법 제76조 제1항에 따라 선고된 징역 또는 금고형의 일부 또는 전부를 복역하지 아니하고 석방하는 것",
        },
        {
          name: "실효",
          description:
            "재판이나 판결 등의 효력이 발생하여 그에 따라 적용되는 것",
        },
        {
          name: "취소",
          description: "재판이나 판결 등의 효력을 상실시키는 것",
        },
        {
          name: "예측가능성",
          description:
            "미래에 법적인 문제가 발생할 경우, 그 문제가 어떻게 해결될지 미리 예측할 수 있는 능력",
        },
        {
          name: "법치국가",
          description:
            "법치주의를 기본 원칙으로 삼아 국가의 권력을 법으로 통제하고 국민의 권리와 자유를 보장하는 나라",
        },
      ],
    },
    BILL_ID: "PRC_Z2H3I0H4F1E7M1L1L2K5J3R1M4L8U1",
    BILL_NAME: "관광진흥법 일부개정법률안",
    BILL_NO: "2121576",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 징역 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 받지 아니하기로 확정된 후 2년이 되지 아니한 자는 관광사업의 등록 등을 받거나 신고를 할 수 없도록 하고 있으며, 금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 받지 아니하기로 확정된 후 2년이 지나지 아니한 자는 여행업을 등록하거나 카지노업의 허가를 받을 수 없도록 결격사유를 두고 있음.\n  그러나 결격사유 중 “징역 또는 금고 이상의 실형을 선고받고 그 집행이 끝난 사람”에 「형법」 제76조제1항에 따라 가석방 처분을 받은 후 그 처분이 실효 또는 취소되지 아니하고 가석방기간이 경과하여 선고받은 형의 집행을 종료한 것으로 간주하는 사람도 포함된다는 점을 명확하게 규정할 필요가 있다는 의견이 있음.\n  이에 결격사유에 징역 또는 금고 이상의 실형을 선고받고 그 집행이 끝난 것으로 보는 경우를 포함한다는 점을 명시적으로 규정함으로써 국민의 법 적용에 대한 예측가능성을 높여 법치국가원리의 충실한 실현을 도모하려는 것임(안 제7조제1항제4호, 제11조의2제1항 및 제22조제1항제4호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Z2H3I0H4F1E7M1L1L2K5J3R1M4L8U1&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_Z2H3I0H4F1E7M1L1L2K5J3R1M4L8U1",
    PROC_RESULT: null,
    PROPOSER: "김도읍의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "구자근,김석기,김성원,김용판,박형수,양금희,유상범,장동혁,조수진",
    RST_PROPOSER: "김도읍",
  },
  {
    _id: { $oid: "6444d5f8d5514db7f1ed11d1" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "농식품투자조합의 등록이 제한되는 사유 중 하나로 무한책임을 지는 업무집행조합원 중에 금고 이상의 실형을 선고받은 후 5년 이내인 경우가 포함되어 있으나, 이 경우가 형의 집행이 끝난 경우에 해당하는지 명확하지 않음",
      solution:
        "집행이 끝난 것으로 간주하는 경우가 포함되도록 현행법의 표현을 명확하게 규정하여 예측 가능성을 높이고 법치국가원리의 실현을 도모함",
      words: [
        {
          name: "농식품투자조합",
          description: "농림수산식품경영체에 투자하기 위해 결성되는 조합",
        },
        {
          name: "업무집행조합원",
          description:
            "농식품투자조합의 채무에 무한책임을 지는 조합원 중 전문인력",
        },
        {
          name: "금고 이상의 실형",
          description:
            "형법상 1년 이상의 징역이나 무기 또는 금고 이상의 형을 선고받은 경우",
        },
        {
          name: "가석방",
          description:
            "형의 집행 중에 재판정을 받은 사람이 일정한 조건을 만족하면 일찍 출소시켜주는 제도",
        },
        {
          name: "법치국가원리",
          description:
            "법치주의를 근간으로 하는 국가원리로, 모든 국민은 법 앞에 평등하게 법률에 의하여 보호받으며, 법률이 정하는 바에 따라 권리와 의무를 가진다.",
        },
      ],
    },
    BILL_ID: "PRC_E2D3C0K4J1I7I1H1Q2P3N0M4I9G1F6",
    BILL_NAME: "농림수산식품투자조합 결성 및 운용에 관한 법률 일부개정법률안",
    BILL_NO: "2121575",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 농림수산식품경영체에 투자를 목적으로 결성하는 조합(이하 “농식품투자조합”이라 함)의 등록이 제한되는 사유의 하나로 농식품투자조합의 채무에 무한책임을 지는 조합원(이하 “업무집행조합원”이라 함) 중에 “금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 받지 아니하기로 확정된 후 5년이 지나지 아니한 사람”이 임원이나 투자심사업무를 전담하는 전문인력으로 포함되어 있는 경우를 규정하고 있음.\n  이에 따라 선고받은 형의 집행기간이 정식으로 종료되거나 사면 등으로 집행이 면제되기로 확정된 날부터 5년이 지나지 아니한 사람이 농식품투자조합 업무집행조합원의 임원이나 투자심사업무를 전담하는 전문인력으로 선임된 경우에는 등록을 할 수 없도록 하고 있음.\n  그런데 「형법」 제76조제1항에서는 가석방의 효과로서 가석방 처분을 받은 후 그 가석방 기간이 예정대로 종료된 경우에는 남은 형의 집행이 종료된 것으로 보는 간주 규정을 두고 있는데, 이러한 경우가 현행법상 형의 집행이 끝난 경우에 해당하는지 명확하지 않다는 지적이 있음.\n  이에 “집행이 끝나거나”라는 현행법의 표현에 집행이 끝난 것으로 간주하는 경우가 포함된다는 점을 명확하게 규정하여 국민의 법 적용에 대한 예측가능성을 높이고 불합리한 규정을 개선함으로써 법치국가원리의 충실한 실현을 도모하려는 것임(안 제13조제1항제3호다목).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_E2D3C0K4J1I7I1H1Q2P3N0M4I9G1F6&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_E2D3C0K4J1I7I1H1Q2P3N0M4I9G1F6",
    PROC_RESULT: null,
    PROPOSER: "김도읍의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "구자근,김석기,김성원,김용판,박형수,양금희,유상범,장동혁,조수진",
    RST_PROPOSER: "김도읍",
  },
  {
    _id: { $oid: "6444d5f8d5514db7f1ed11d2" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에서는 폐기물처리업과 전용용기 제조업의 허가나 등록이 불가능한 결격사유 중 하나로, 이 법을 위반하여 실형을 받은 지 10년 이내인 자를 규정하고 있습니다. 그러나 이 법에서 '집행이 끝난 것으로 보는 경우'에 대한 명확한 규정이 없어 국민들이 혼란스러워하는 문제가 있습니다.",
      solution:
        "이에 관련 규정을 정비하여 '집행이 끝난 것으로 보는 경우'에 대한 명확한 규정을 마련하여 법 적용에 대한 예측 가능성을 높이고 국민의 혼란을 방지하고자 합니다.",
      words: [
        {
          name: "결격사유",
          description: "어떤 자격이나 면허를 받을 수 없는 이유",
        },
        {
          name: "실형",
          description: "범죄자가 실제로 수감되어 감옥 생활을 하는 것",
        },
        {
          name: "집행",
          description: "판결을 받은 형의 내용을 법원이 이행하는 것",
        },
        {
          name: "예측 가능성",
          description: "어떤 일이 발생할 가능성을 미리 예측할 수 있는 정도",
        },
        {
          name: "정비",
          description: "어떤 것을 개선하거나 보완하여 좋은 상태로 만드는 것",
        },
      ],
    },
    BILL_ID: "PRC_Q2P3X0Y4W1V7U1C1B2C8B0Z2C1A2B4",
    BILL_NAME: "폐기물관리법 일부개정법률안",
    BILL_NO: "2121574",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 폐기물처리업의 허가를 받을 수 없거나 전용용기 제조업의 등록을 할 수 없는 결격사유 중 하나로 ‘이 법을 위반하여 금고 이상의 실형을 선고받고 그 형의 집행이 끝나거나 집행을 받지 아니하기로 확정된 후 10년이 지나지 아니한 자’를 규정하고 있음. \n  그런데 ‘집행이 끝난 것으로 보는 경우’도 해당되는 지 여부에 대하여 국민의 혼돈 가능성이 있다는 지적이 있음.\n  이에 국민에 대한 혼돈을 미연에 방지하고 법 적용에 대한 예측가능성을 제고하기 위하여 관련 규정을 정비하여 보다 명확히 하고자 함(안 제26조제3호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Q2P3X0Y4W1V7U1C1B2C8B0Z2C1A2B4&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_Q2P3X0Y4W1V7U1C1B2C8B0Z2C1A2B4",
    PROC_RESULT: null,
    PROPOSER: "김도읍의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "구자근,김석기,김성원,김용판,박형수,양금희,유상범,장동혁,조수진",
    RST_PROPOSER: "김도읍",
  },
  {
    _id: { $oid: "6444d5f8d5514db7f1ed11d3" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "소상공인 및 지역상권 등 서민경제의 어려움이 예상되는 상황에서 경제 주체들의 심리 위축에 따른 소비둔화 우려가 제기되고 있음.",
      solution:
        "2023년 4월 1일부터 2023년 12월 31일까지 사용한 전통시장사용분 및 도서등 문화비사용분에 대해서는 소득공제율을 각각 10%p 상향하여, 전통시장 이용 및 문화비 지출을 장려하는 한편, 서민·중산층의 부담을 완화하려는 것임",
      words: [
        {
          name: "소득공제",
          description: "소득세에서 공제되는 금액으로, 세금을 감면시켜주는 제도",
        },
        {
          name: "전통시장",
          description:
            "역사와 전통이 깃든 지역상권에서 경매나 직거래 등으로 거래되는 상점가",
        },
        {
          name: "도서",
          description: "책이나 서적 등의 출판물",
        },
        {
          name: "중산층",
          description: "소득이 일정 수준 이상인 사람들로, 중간 계층을 의미함",
        },
        {
          name: "부담 완화",
          description:
            "어려운 상황에서 부담을 줄이는 것으로, 경제적인 측면에서 지원을 받는 것",
        },
      ],
    },
    BILL_ID: "PRC_Y2G3H0G4E1D7L1K1M0L5L3K7S9R9P3",
    BILL_NAME: "조세특례제한법 일부개정법률안",
    BILL_NO: "2121573",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주용내용\n\n  현행법은 신용카드, 직불카드 등으로 사용한 일정 금액을 15∼30% 소득공제하면서 전통시장사용분에 대해서는 40%의 공제율, 도서 등 문화비사용분에 대해서 30%의 공제율을 정책적으로 이용을 장려하고 비용부담을 지원하고 있음.\n  최근 대내외 경기 둔화 등 경제의 불확실성이 가중되고 있으며, 이에  경제 주체들의 심리 위축에 따른 소비둔화 우려가 제기되고 있어, 소상공인 및 지역상권 등 서민경제의 어려움이 예상되는 상황임\n  이에 2023년 4월 1일부터 2023년 12월 31일까지 사용한 전통시장사용분 및 도서등 문화비사용분에 대해서는 소득공제율을 각각 10%p 상향하여, 전통시장 이용 및 문화비 지출을 장려하는 한편, 서민·중산층의 부담을 완화하려는 것임(안 제126조의2제2항).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Y2G3H0G4E1D7L1K1M0L5L3K7S9R9P3&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_Y2G3H0G4E1D7L1K1M0L5L3K7S9R9P3",
    PROC_RESULT: null,
    PROPOSER: "조해진의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "김영선,김예지,박정하,배준영,백종헌,윤영석,임병헌,정경희,태영호",
    RST_PROPOSER: "조해진",
  },
  {
    _id: { $oid: "6444d5f8d5514db7f1ed11d4" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "해양에서 발생한 성폭력, 사망사건 원인 등의 범죄는 해양경찰청이 이첩기관에서 제외되어, 범죄피해자 보호 및 사건처리가 지연되는 문제가 있음.",
      solution:
        "법률상 이첩기관에 해양경찰청을 추가하여 신속한 사건이첩을 도모하고, 법률에 따른 수사절차를 명확히 명시하여 입법미비를 개선ㆍ보완함.",
      words: [
        {
          name: "이첩기관",
          description:
            "범죄사건을 다른 기관에 이관하여 처리할 수 있도록 하는 기관.",
        },
        {
          name: "증거 훼손",
          description: "증거를 인위적으로 파손, 변조, 삭제, 훼손하는 행위.",
        },
        {
          name: "증거인멸",
          description: "증거를 인위적으로 파괴하는 행위.",
        },
        {
          name: "재판권",
          description: "법원이 특정 사건에 대해 판결할 수 있는 권한.",
        },
        {
          name: "사법경찰관",
          description: "범죄 수사와 검거, 체포 등을 담당하는 경찰관.",
        },
      ],
    },
    BILL_ID: "PRC_M2K3J0K4J1R7P1O1M2C9D0C3A6Z6O1",
    BILL_NAME: "군사법원법 일부개정법률안",
    BILL_NO: "2121572",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유\n\n  군 사법제도에 대한 국민적 신뢰를 회복하기 위해 2021년「군사법원법」이 개정되어 성폭력범죄, 군인 등의 사망사건 원인 범죄, 군인 등이 신분취득 전에 저지른 범죄는 대검찰청, 고위공직자범죄수사처, 경찰청에 이첩토록 규정하였음.\n  그러나 해양에서 경찰사무를 담당하는 해양경찰청이 이첩기관에서 제외되어, 해양에서 발생한 상기 범죄는 해양경찰청이 경찰청 등 법률상 이첩기관을 통해 사건을 재이첩받아 처리하도록 대통령령에 별도로 규정 하여 시행하고 있으나, 사건처리 절차가 복잡하고 지연되어 범죄피해자보호의 한계가 있고 또한 해양의 특수성으로 인해 현장 증거 훼손과 증거인멸의 우려가 있음.\n  이에 법률상 이첩기관에 해양경찰청을 추가하여 신속한 사건이첩을 도모하고,「헌법」 제12조제1항에 따라 법률에 따른 수사절차를 명확히 명시하는 등 현행제도의 입법미비를 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 재판권이 군사법원에 있지 아니한 범죄를 인지한 경우 대검찰청, 고위공직자범죄수사처, 경찰청, 해양경찰청에 이첩(안 제228조제3항).\n나. 재판권이 군사법원에 있지 아니할 때 사건을 서류 증거물과 함께 검찰청의 검사, 고위공직자범죄수사처의 수사처검사, 경찰청 또는 해양경찰청의 사법경찰관에게 송치(안 제286조).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2K3J0K4J1R7P1O1M2C9D0C3A6Z6O1&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_M2K3J0K4J1R7P1O1M2C9D0C3A6Z6O1",
    PROC_RESULT: null,
    PROPOSER: "김도읍의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "구자근,김석기,김성원,김용판,박형수,양금희,유상범,장동혁,조수진",
    RST_PROPOSER: "김도읍",
  },
  {
    _id: { $oid: "6444d6b922a667a68369c87a" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법상 항공운송 면허를 받을 수 없는 사람 중 가석방으로 인해 집행이 종료된 사람에 대한 규정이 명확하지 않아 예측 불가능성이 존재함",
      solution:
        "집행이 끝난 것으로 간주하는 경우를 명확하게 규정하여 법의 예측가능성을 높이고 불합리한 규정을 개선함",
      words: [
        {
          name: "면허",
          description: "특정 업무를 수행하기 위한 권한을 부여하는 행정행위",
        },
        {
          name: "결격사유",
          description: "특정한 자격이나 권한을 부여받을 수 없는 사유",
        },
        {
          name: "실형",
          description: "형법상 징역형 중 실제적인 구형을 받는 것",
        },
        {
          name: "가석방",
          description:
            "형법상 일정한 기간을 수감하고 난 후 대통령이나 교도소장의 승인을 받아 조기 출소하는 것",
        },
        {
          name: "예측가능성",
          description: "법의 적용 결과를 예측할 수 있는 능력",
        },
      ],
    },
    BILL_ID: "PRC_W2V3U0S4T1B7A1Z1X2F8G2F7G7F3E0",
    BILL_NAME: "항공사업법 일부개정법률안",
    BILL_NO: "2121571",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 항공운송사업 면허의 결격사유 중 하나로 “금고 이상의 실형을 선고받고 그 집행이 끝난 날 또는 집행을 받지 아니하기로 확정된 날부터 3년이 지나지 아니한 사람”을 규정하여 선고받은 형의 집행기간이 정식으로 종료되거나 사면 등으로 집행이 면제되기로 확정된 날부터 3년이 경과되지 아니한 사람은 항공운송사업의 면허를 받을 수 없도록 하고 있음.\n  그런데 형법에서는 가석방의 효과로서 가석방 처분을 받은 후 그 가석방 기간이 예정대로 종료된 경우에는 남은 형의 집행이 종료된 것으로 보는 간주 규정을 두고 있는데 이러한 경우가 현행법상 형의 집행이 끝난 경우에 해당하는지가 명확하게 규정되어 있지 않다는 지적이 있음.\n  이에 “집행이 끝난”이라는 현행법의 표현에 집행이 끝난 것으로 간주하는 경우가 포함된다는 점을 명확하게 규정하여 국민의 법 적용에 대한 예측가능성을 높이고 불합리한 규정을 개선함으로써 법치국가원리의 충실한 실현을 도모하려는 것임(안 제9조제3호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_W2V3U0S4T1B7A1Z1X2F8G2F7G7F3E0&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_W2V3U0S4T1B7A1Z1X2F8G2F7G7F3E0",
    PROC_RESULT: null,
    PROPOSER: "김도읍의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "김석기,김성원,김용판,박형수,양금희,유상범,장동혁,전봉민,조수진",
    RST_PROPOSER: "김도읍",
  },
  {
    _id: { $oid: "6444d6b922a667a68369c87b" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "임명공증인이 될 수 없는 결격사유 중 하나인 금고 이상의 실형을 선고받고 집행을 받은 경우, 가석방 처분을 받아 집행을 종료한 경우에 대한 명확한 규정이 없어 법적 예측 불가능성이 발생하는 문제가 있음.",
      solution:
        "임명공증인의 결격사유에 금고 이상의 실형을 선고받고 그 집행이 끝난 것으로 보는 경우를 포함한다는 점을 명시적으로 규정하여 법적 예측 가능성을 높이고, 법치국가원리의 충실한 실현을 도모함(안 제13조제3호).",
      words: [
        {
          name: "결격사유",
          description:
            "특정한 자격, 직위, 권한 등에 대한 선출 또는 임명에 제한을 두는 사유.",
        },
        {
          name: "실형",
          description:
            "형법상의 죄를 저질렀을 때, 법원이 선고하는 징역형 중 집행이 되는 형.",
        },
        {
          name: "가석방",
          description:
            "형법상의 징역형을 선고받은 사람이 일정한 기간을 수감한 후, 법원의 결정에 따라 일찍 출소할 수 있는 제도.",
        },
        {
          name: "실효",
          description: "법원의 판결이 확정되어 그 효력이 발생한 것.",
        },
        {
          name: "법치국가원리",
          description:
            "모든 국민은 법 앞에 평등하며, 법률에 의하여 그 권리와 의무가 결정되는 것을 원칙으로 하는 국가 체제.",
        },
      ],
    },
    BILL_ID: "PRC_K2S3R0S4R1P7Y1X1E2D4C1B4B2Y6W7",
    BILL_NAME: "공증인법 일부개정법률안",
    BILL_NO: "2121570",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법상 금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 받지 아니하기로 확정된 후 5년이 지나지 아니한 사람 등은 임명공증인이 될 수 없도록 결격사유를 두고 있음.\n  그러나 결격사유 중 “금고 이상의 실형을 선고받고 그 집행이 끝난 사람”에 「형법」 제76조제1항에 따라 가석방 처분을 받은 후 그 처분이 실효 또는 취소되지 아니하고 가석방기간이 경과하여 선고받은 형의 집행을 종료한 것으로 간주하는 사람도 포함된다는 점을 명확하게 규정할 필요가 있다는 의견이 있음.\n  이에 임명공증인의 결격사유에 금고 이상의 실형을 선고받고 그 집행이 끝난 것으로 보는 경우를 포함한다는 점을 명시적으로 규정함으로써 국민의 법 적용에 대한 예측가능성을 높여 법치국가원리의 충실한 실현을 도모하려는 것임(안 제13조제3호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_K2S3R0S4R1P7Y1X1E2D4C1B4B2Y6W7&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_K2S3R0S4R1P7Y1X1E2D4C1B4B2Y6W7",
    PROC_RESULT: null,
    PROPOSER: "김도읍의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "구자근,김석기,김성원,김용판,박형수,양금희,유상범,장동혁,조수진",
    RST_PROPOSER: "김도읍",
  },
  {
    _id: { $oid: "6444d6b922a667a68369c87c" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "직업소개사업 및 근로자공급사업에 대한 결격사유 규정 중 '집행이 끝난 것으로 보는 경우'에 대한 혼돈 가능성이 있음",
      solution:
        "해당 규정을 보다 명확히 하여 법 적용에 대한 예측가능성을 제고하고 국민의 혼돈을 미연에 방지",
      words: [
        {
          name: "결격사유",
          description:
            "특정 업무 또는 직무를 수행하기에 적합하지 않은 사유로 해당 업무 또는 직무에 대한 신청이 거절되거나 취소될 수 있는 사유",
        },
        {
          name: "집행",
          description: "판결을 받은 사람이 실제로 처벌을 받는 것",
        },
        {
          name: "예측가능성",
          description:
            "미래에 발생할 가능성이 있는 사건이나 상황을 예측할 수 있는 능력",
        },
        {
          name: "정비",
          description: "문제점이나 부족한 점을 보완하고 개선하는 것",
        },
        {
          name: "명확히",
          description:
            "불분명한 것을 분명하게 하여 해석이나 이해에 있어서 혼란스러움이 없도록 함",
        },
      ],
    },
    BILL_ID: "PRC_Z2Y3G0F4E1D7K1J1K2J7H3Q4P8N0O0",
    BILL_NAME: "직업안정법 일부개정법률안",
    BILL_NO: "2121569",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 직업소개사업의 신고ㆍ등록을 하거나 근로자공급사업의 허가를 받을 수 없는 결격사유 중 ‘금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 하지 아니하기로 확정된 날부터 2년이 지나지 아니한 자’와 ‘이 법, 「성매매알선 등 행위의 처벌에 관한 법률」, 「풍속영업의 규제에 관한 법률」 또는 「청소년 보호법」을 위반하거나 직업소개사업과 관련된 행위로 「선원법」을 위반한 자로서 금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 하지 아니하기로 확정된 날부터 3년이 지나지 아니한 자’를 규정하고 있음. \n  그런데 ‘집행이 끝난 것으로 보는 경우’도 해당되는 지 여부에 대하여 국민의 혼돈 가능성이 있다는 지적이 있음.\n  이에 국민에 대한 혼돈을 미연에 방지하고 법 적용에 대한 예측가능성을 제고하기 위하여 관련 규정을 정비하여 보다 명확히 하고자 함(안 제38조제3호 및 제4호가목)",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Z2Y3G0F4E1D7K1J1K2J7H3Q4P8N0O0&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_Z2Y3G0F4E1D7K1J1K2J7H3Q4P8N0O0",
    PROC_RESULT: null,
    PROPOSER: "김도읍의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "구자근,김석기,김성원,김용판,박형수,양금희,유상범,장동혁,조수진",
    RST_PROPOSER: "김도읍",
  },
  {
    _id: { $oid: "6444d6b922a667a68369c87d" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "지도사 자격 취득을 제한하는 현행법의 결격사유 중 하나가 형의 집행기간이 종료되지 않은 사람이라는데, 가석방 후 남은 형의 집행이 종료된 것으로 보는 간주 규정이 있어 명확하지 않은 경우가 있다는 지적이 있음.",
      solution:
        "집행이 끝난 것으로 간주하는 경우가 포함된다는 점을 명확하게 규정하여 법 적용의 예측가능성을 높이고 불합리한 규정을 개선함으로써 법치국가원리의 실현을 도모한다.",
      words: [
        {
          name: "가석방",
          description:
            "형법상의 처벌을 받은 사람이 일정한 기간을 복역한 후, 그 기간이 끝나기 전에 조건부로 석방시켜주는 제도.",
        },
        {
          name: "결격사유",
          description: "특정한 자격이나 권한을 가지지 못하도록 하는 사유.",
        },
        {
          name: "집행기간",
          description: "형법상의 처벌을 받은 사람이 실제로 복역해야 하는 기간.",
        },
        {
          name: "예측가능성",
          description: "어떤 일이 발생할 가능성을 사전에 예측할 수 있는 정도.",
        },
        {
          name: "법치국가원리",
          description:
            "법치주의를 기반으로 한 국가운영의 원리로, 모든 시민은 법안과 법률에 따라 균등하게 처우받는다는 원칙을 말한다.",
        },
      ],
    },
    BILL_ID: "PRC_X2Y3P0W4R2B1J1A7C3P9S4G4P3H7Z7",
    BILL_NAME: "경영지도사 및 기술지도사에 관한 법률 일부개정법률안",
    BILL_NO: "2121568",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 중소기업의 경영 또는 기술에 대한 전문적인 진단·지도를 업무로 하는 경영지도사와 기술지도사(이하 “지도사”라 함)의 결격사유 중 하나로 “금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 받지 아니하기로 확정된 후 2년이 지나지 않은 사람”을 규정하여 선고받은 형의 집행기간이 정식으로 종료되거나 사면 등으로 집행을 받지 아니하기로 확정된 날부터 2년이 경과되지 아니한 사람은 지도사가 될 수 없도록 하고 있음.\n  그런데 「형법」 제76조제1항에서는 가석방의 효과로서 가석방 처분을 받은 후 그 가석방 기간이 예정대로 종료되면 남은 형의 집행이 종료된 것으로 보는 간주 규정을 두고 있는데, 이러한 경우가 현행법상 형의 집행이 끝난 경우에 해당하는지 명확하지 않다는 지적이 있음.\n  이에 “집행이 끝나거나”라는 현행법의 표현에 집행이 끝난 것으로 간주하는 경우가 포함된다는 점을 명확하게 규정하여 국민의 법 적용에 대한 예측가능성을 높이고 불합리한 규정을 개선함으로써 법치국가원리의 충실한 실현을 도모하려는 것임(안 제4조제3호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_X2Y3P0W4R2B1J1A7C3P9S4G4P3H7Z7&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_X2Y3P0W4R2B1J1A7C3P9S4G4P3H7Z7",
    PROC_RESULT: null,
    PROPOSER: "김도읍의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "구자근,김석기,김성원,김용판,박형수,양금희,유상범,장동혁,조수진",
    RST_PROPOSER: "김도읍",
  },
  {
    _id: { $oid: "6444d6b922a667a68369c87e" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에서는 중계유선방송사업과 음악유선방송사업, 지상파방송사업 등의 허가나 승인을 받거나 등록한 법인의 대표자나 방송편성책임자로서 벌금 이상의 형을 선고받고 집행이 종료되거나 집행을 받지 않기로 확정된 후 3년이 지나지 않은 경우에는 해당 사업을 할 수 없도록 규정하고 있지만, 가석방의 경우 집행이 종료된 것으로 간주되지 않아 명확하지 않은 점이 있음",
      solution:
        "안 제13조제2항제4호 및 같은 조 제3항제4호에서는 '집행이 종료되거나'라는 표현에 집행이 종료된 것으로 간주하는 경우가 포함된다는 명확한 규정을 두어 법적 예측 가능성을 높이고 불합리한 규정을 개선함으로써 법치국가원리의 충실한 실현을 도모하고자 함",
      words: [
        {
          name: "가석방",
          description:
            "형법에서 일정 조건을 만족하면 형의 집행을 종료하고 출소시키는 제도",
        },
        {
          name: "벌금",
          description:
            "형법에서 정한 벌로서 일정 금액 이상의 돈을 납부하도록 함",
        },
        {
          name: "결격사유",
          description:
            "특정 사람이나 법인이 특정한 일을 할 수 없도록 규정한 사유",
        },
        {
          name: "대표자",
          description:
            "법인이나 조합 등에서 법률상으로 대리인의 지위를 가지고 있는 사람",
        },
        {
          name: "편성책임자",
          description: "방송 프로그램의 편성을 책임지는 사람",
        },
      ],
    },
    BILL_ID: "PRC_D2B3A0I4G1H7G1F1Q2O6N3L8T2S2R8",
    BILL_NAME: "방송법 일부개정법률안",
    BILL_NO: "2121567",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 중계유선방송사업자와 음악유선방송사업자의 결격사유 중 하나로 “벌금 이상의 형을 선고받고 그 집행이 종료되거나 그 집행을 받지 아니하기로 확정된 후 3년이 지나지 아니한 자”를 규정하여 선고받은 형의 집행기간이 정식으로 종료되거나 사면 등으로 집행을 받지 아니하기로 확정된 후 3년이 경과되지 아니한 자는 중계유선방송사업·음악유선방송사업을 할 수 없도록 하고 있음.\n  또한 지상파방송사업 등의 허가 또는 승인을 받거나 등록을 한 법인의 대표자나 방송편성책임자의 결격사유 중 하나로 “벌금 이상의 형을 선고받고 그 집행이 종료되거나 그 집행을 받지 아니하기로 확정된 후 3년이 지나지 아니한 자”를 규정하여 선고받은 형의 집행기간이 정식으로 종료되거나 사면 등으로 집행을 받지 아니하기로 확정된 후 3년이 경과되지 아니한 자는 지상파방송사업 등의 허가 또는 승인을 받거나 등록을 한 법인의 대표자나 방송편성책임자가 될 수 없도록 하고 있음.\n  그런데 「형법」에서는 가석방의 효과로서 가석방 처분을 받은 후 그 가석방 기간이 예정대로 종료되면 남은 형의 집행이 종료된 것으로 보는 간주 규정을 두고 있는데, 이러한 경우가 현행법상 형의 집행이 종료된 경우에 해당하는지 명확하지 않다는 지적이 있음.\n  이에 “집행이 종료되거나”라는 현행법의 표현에 집행이 종료된 것으로 간주하는 경우가 포함된다는 점을 명확하게 규정하여 국민의 법 적용에 대한 예측가능성을 높이고 불합리한 규정을 개선함으로써 법치국가원리의 충실한 실현을 도모하려는 것임(안 제13조제2항제4호 및 같은 조 제3항제4호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_D2B3A0I4G1H7G1F1Q2O6N3L8T2S2R8&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_D2B3A0I4G1H7G1F1Q2O6N3L8T2S2R8",
    PROC_RESULT: null,
    PROPOSER: "김도읍의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "구자근,김석기,김성원,김용판,박형수,양금희,유상범,장동혁,조수진",
    RST_PROPOSER: "김도읍",
  },
  {
    _id: { $oid: "6444d72368fa00a492281b6e" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법상 사료 제조업 등록이 제한되는 사유 중 하나인 '형법 위반으로 인한 집행기간 3년 이내'의 경우, 가석방으로 인해 집행기간이 예정보다 짧아져 형의 집행이 끝난 것으로 간주되는지 명확하게 규정되어 있지 않아 예측 불가능한 상황이 발생하고 있음.",
      solution:
        "안 법률 제19113호 사료관리법 일부개정법률 제8조의2제3호에서는 '집행이 끝나거나'라는 표현에 가석방으로 인해 집행기간이 예정보다 짧아져 형의 집행이 끝난 것으로 간주되는 경우도 포함되도록 명확하게 규정하여 법의 예측 가능성을 높이고 불합리한 규정을 개선하고자 함.",
      words: [
        {
          name: "가석방",
          description:
            "형법상의 형량을 일정 기간 이상 집행한 후에 범죄의 반성과 사회적 봉사활동 등을 통해 사회적으로 신뢰할 만한 인격으로 판단되면, 남은 형기간을 감형하거나 면제하는 제도.",
        },
        {
          name: "집행기간",
          description: "형법상의 형량을 집행하는 기간.",
        },
        {
          name: "예측 가능성",
          description:
            "어떤 일이나 상황이 발생할 가능성을 미리 예측할 수 있는 정도.",
        },
        {
          name: "불합리한 규정",
          description: "상식적이지 않거나 이치에 맞지 않는 규정.",
        },
        {
          name: "법치국가원리",
          description:
            "법치주의에 따라 모든 시민은 법의 아래 동등하게 보호받으며, 법에 의해 통제되어야 한다는 원리.",
        },
      ],
    },
    BILL_ID: "PRC_U2V3U0S4R1Z7X1W1X2W7E0V5E6C5D2",
    BILL_NAME: "사료관리법 일부개정법률안",
    BILL_NO: "2121566",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 사료 제조업의 등록이 제한되는 사유의 하나로 “이 법을 위반하여 금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행이 면제된 날부터 3년이 지나지 아니한 경우”를 규정하여 선고받은 형의 집행기간이 정식으로 종료되거나 사면 등으로 집행이 면제되기로 확정된 날부터 3년이 지나지 아니한 사람은 사료 제조업을 등록할 수 없도록 하고 있음.\n  그런데 「형법」 제76조제1항에서는 가석방의 효과로서 가석방 처분을 받은 후 그 가석방 기간이 예정대로 종료되면 남은 형의 집행이 종료된 것으로 보는 간주 규정을 두고 있는데, 이러한 경우가 현행법상 형의 집행이 끝난 경우에 해당하는지 명확하지 않다는 지적이 있음.\n  이에 “집행이 끝나거나”라는 현행법의 표현에 집행이 끝난 것으로 간주하는 경우가 포함된다는 점을 명확하게 규정하여 국민의 법 적용에 대한 예측가능성을 높이고 불합리한 규정을 개선함으로써 법치국가원리의 충실한 실현을 도모하려는 것임(안 법률 제19113호 사료관리법 일부개정법률 제8조의2제3호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_U2V3U0S4R1Z7X1W1X2W7E0V5E6C5D2&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_U2V3U0S4R1Z7X1W1X2W7E0V5E6C5D2",
    PROC_RESULT: null,
    PROPOSER: "김도읍의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "구자근,김석기,김성원,김용판,박형수,양금희,유상범,장동혁,조수진",
    RST_PROPOSER: "김도읍",
  },
  {
    _id: { $oid: "6444d72368fa00a492281b6f" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "국회미래연구원의 임원 결격사유 중 가석방을 받은 경우의 명확한 규정 부재",
      solution:
        "국회미래연구원 임원의 결격사유에 가석방을 받은 경우를 명시적으로 규정함으로써 법치국가원리의 충실한 실현을 도모",
      words: [
        {
          name: "결격사유",
          description: "특정한 자격 또는 직위에 대한 자격을 상실하게 하는 사유",
        },
        {
          name: "가석방",
          description:
            "형법상의 징역을 선고받은 사람이 일정한 기간을 본 후에 조건부로 석방되는 것",
        },
        {
          name: "실형",
          description:
            "형법상의 징역, 집행유예 등 실제로 수감되어 벌을 받는 형태의 처벌",
        },
        {
          name: "법치국가원리",
          description:
            "모든 국민은 법 앞에 평등하며 법률에 의하여 그 행위가 제한될 수 있음을 의미하는 국가의 기본 원리",
        },
        {
          name: "예측가능성",
          description:
            "법적 결정이나 판단 결과를 미리 예측할 수 있음을 의미하는 것으로, 법치주의의 중요한 요소 중 하나",
        },
      ],
    },
    BILL_ID: "PRC_J2Q3P0N4W1U7T1S1A2B6A0Y4X4T4R5",
    BILL_NAME: "국회미래연구원법 일부개정법률안",
    BILL_NO: "2121565",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법상 금고 이상의 실형을 선고받고 그 집행이 종료되거나 집행을 받지 아니하기로 확정된 후 5년이 지나지 아니한 사람 등은 국회미래연구원의 임원이 될 수 없도록 결격사유를 두고 있음.\n  그러나 결격사유 중 “금고 이상의 실형을 선고받고 그 집행이 종료된 사람”에 「형법」제76조제1항에 따라 가석방 처분을 받은 후 그 처분이 실효 또는 취소되지 아니하고 가석방기간이 경과하여 선고받은 형의 집행을 종료한 것으로 간주하는 사람도 포함된다는 점을 명확하게 규정할 필요가 있다는 의견이 있음.\n  이에 국회미래연구원 임원의 결격사유에 금고 이상의 실형을 선고받고 그 집행이 종료된 것으로 보는 경우를 포함한다는 점을 명시적으로 규정함으로써 국민의 법 적용에 대한 예측가능성을 높여 법치국가원리의 충실한 실현을 도모하려는 것임(안 제9조제2항제3호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_J2Q3P0N4W1U7T1S1A2B6A0Y4X4T4R5&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_J2Q3P0N4W1U7T1S1A2B6A0Y4X4T4R5",
    PROC_RESULT: null,
    PROPOSER: "김도읍의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "구자근,김석기,김성원,김용판,박형수,양금희,유상범,장동혁,조수진",
    RST_PROPOSER: "김도읍",
  },
  {
    _id: { $oid: "6444d72368fa00a492281b70" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "의료서비스 중 국민의 생명과 건강에 직결된 필수의료 분야에서 인력 부족 문제로 필수의료체계가 붕괴될 위기에 직면하고 있음",
      solution:
        "정부 차원의 종합대책 수립, 법적ㆍ행정적ㆍ재정적 지원체계 마련, 전담조직 구성 등 안정적인 필수의료 체계 구축을 위한 법적 근거 마련. 또한, 필수의료종사자의 설명의무 충실히 이행 및 중대한 과실 없을 경우 의료사고의 과도한 형사화 현상을 완화하는 법적 근거 마련",
      words: [
        {
          name: "필수의료",
          description:
            "국민의 생명과 건강에 직결된 분야로서 적절한 조치를 취하지 아니하면 생명을 보존할 수 없거나 심신에 중대한 위해가 발생할 가능성이 있는 의료서비스",
        },
        {
          name: "기피현상",
          description: "전공의들이 필수의료 분야에서 이탈하는 현상",
        },
        {
          name: "과실치사상죄",
          description:
            "의료인이 의무를 위반하거나 부주의로 인해 환자가 사망한 경우에 적용되는 형사법상의 죄목",
        },
        {
          name: "인력부족",
          description: "필수의료 분야에서 전문의 및 종사자가 부족한 상황",
        },
        {
          name: "형사화 현상",
          description: "의료사고에 대한 형사적 처벌이 과도하게 이루어지는 현상",
        },
      ],
    },
    BILL_ID: "PRC_L2H3G0G4F1E2M0K9J2K5J3R8P2Q3Y5",
    BILL_NAME: "필수의료 육성 및 지원 등에 관한 법률안",
    BILL_NO: "2121564",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  의료서비스 중 국민의 생명과 건강에 직결된 분야로서 적시에 적절한 조치를 취하지 아니하면 생명을 보존할 수 없거나 심신에 중대한 위해(危害)가 발생할 가능성이 있는 필수의료 서비스는 모든 국민에게 보편적이고 안정적으로 제공되어야 함. 그러나 필수의료에 종사하는 의사 등 심각한 인력부족 현상에 의해 필수의료체계는 붕괴될 위기에 직면하고 있음. \n  전문의의 경우, 과중한 업무, 낮은 보상 등의 문제로 인해 필수의료 분야를 이탈하고 있음. 일례로, 현재 주요 필수의료 과목에 해당하는 외과ㆍ소아청소년과ㆍ산부인과ㆍ흉부외과 전문의 중 38.7%는 본인 전공과목을 진료하고 있지 않는 실정임. \n  또한, 필수의료의 미래를 책임져야 할 전공의들의 외과ㆍ흉부외과ㆍ산부인과ㆍ소아청소년과 등 ‘필수의료 기피현상’이 심각한 상황임. 특히, 인력 부족으로 인한 ‘소아진료 공백 사태’ 등 위기에 직면한 소아청소년과의 경우 ‘17년 전공의 충원율 100%에서 ’22년 27.5%로 급감함. 이 밖에도 산부인과는 ‘17년 97.8%에서 ’22년 68.9%, 흉부외과는 ‘17년 54.3%에서 ’22년 34.8%, 외과는 ‘17년 85.8%에서 ’22년 31.7%로 전공의 충원율이 하락하며 필수의료 전반에 걸쳐 전공의 부족 현상이 심화되고 있음.\n  필수의료 분야 인력부족 현상의 원인으로는 미흡한 보상 및 지원체계, 국가 차원의 중장기적인 필수의료 지원 및 대책 마련을 위한 로드맵 부재 등 다양한 요인들이 지목되고 있음. \n  특히, 의료사고에 대한 ‘과도한 형사화 현상’은 필수의료 분야 기피현상을 가속화하는 주요 원인으로 지목되고 있음. 우리나라의 경우, 검사가 의사를 업무상과실치사상죄로 기소한 건수는 연평균 700여 건에 달하는 데 이는 전체 전문직 대상 업무상과실치사상죄 혐의 기소 건수 중 약 70%를 점하는 수치이며 영국, 독일, 일본 등 주요 선진국에 비해서도 월등히 높음. \n  이에 입법을 통해 필수의료를 육성하고 지원할 수 있는 정부 차원의 종합대책 수립, 법적ㆍ행정적ㆍ재정적 지원체계 마련, 전담조직 구성 등 안정적인 필수의료 체계 구축을 위한 법적 근거를 마련하고자 함. 또한, 환자의 생명을 살리기 위한 불가피한 필수의료를 수행하는 과정에서 의료인이 설명의무를 충실히 이행하였고 중대한 과실이 없는 경우에 한하여 의료사고에 따른 형사처벌 감경ㆍ면제 요건 규정을 통해 의료사고의 과도한 형사화 현상을 완화하여 필수의료 분야 기피현상을 해소하고자 함. \n\n\n주요내용\n\n가. 이 법은 국민의 생명과 건강을 보호, 증진하기 위해 국민에게 기본적으로 제공, 유지되어야 할 필수의료에 대한 육성 및 지원에 필요한 사항을 정하는 것을 목적으로 함(안 제1조).\n나. “필수의료”란 국민의 생명과 건강에 직결된 분야로서 적절한 조치를 취하지 아니하면 생명을 보존할 수 없거나 심신에 중대한 위해(危害)가 발생할 가능성이 있는 의료서비스로 정의함(안 제2조제1항).\n다. 필수의료종사자는 필수의료환자(환자가 의사결정능력이 없는 경우 환자의 법정대리인을 말한다. 이하 이 조에서 같다)에게 필수의료에 관하여 설명하고 동의를 받아야 하고, 필수의료로 인해 환자가 사상(死傷)에 이른 경우 그 경위에 대하여 환자 또는 보호자에게 성실히 설명해야 함(안 제5조)\n라. 국가 및 지방자치단체는 필수의료의 육성을 위해 관련 정책수립, 전문가 의견수렴, 예산확보 등에 관한 사업을 추진하고, 이를 위한 필수의료 육성 및 지원을 위한 종합계획 및 시행계획을 수립하도록 함(안 제7조).\n마. 필수의료 육성 및 지원에 관한 주요 시책을 심의하기 위하여 보건복지부장관 소속으로 필수의료정책심의위원회를 두고, 필수의료 항목 추가 지정에 관한 사항 등을 심의하도록 함(안 제8조).\n바. 보건복지부장관에게 필수의료 분야 인력에 대한 수련 및 필수의료 수행 의료기관에 대해 행정적ㆍ재정적 지원을 하도록 하고, 국민이 필수의료 서비스를 제공받는 경우 의료비 지원 정책을 수립ㆍ시행할 수 있도록 함(안 제12조 내지 제14조)\n사. 필수의료 전담조직의 설치 근거를 마련하고, 보건복지부장관은 매년 필수의료 육성에 관한 보고서를 소관 상임위원회에 제출하도록 함(안 제9조, 제15조).\n아. 필수의료종사자가 환자에게 발생한 생명의 위험, 심신상의 중대한 위해 또는 증상의 악화를 방지하기 위하여 긴급히 시행하는 필수의료로 인하여 환자가 사상(死傷)에 이른 경우 그 필수의료행위가 불가피하였고, 이 법 제5조에 규정된 설명의무 등을 성실히 이행하였고, 필수의료종사자에게 중대한 과실이 없을 때에는 정상을 고려하여 「형법」 제268조의 형을 감경하거나 면제할 수 있도록 함(안 제17조).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_L2H3G0G4F1E2M0K9J2K5J3R8P2Q3Y5&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_L2H3G0G4F1E2M0K9J2K5J3R8P2Q3Y5",
    PROC_RESULT: null,
    PROPOSER: "이종성의원 등 12인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "강기윤,김성원,박덕흠,박성민,윤창현,이채익,임병헌,임이자,조명희,조수진,조정훈",
    RST_PROPOSER: "이종성",
  },
  {
    _id: { $oid: "6444d72368fa00a492281b71" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "백도어는 보안을 해제할 수 있는 악성 코드로 인해 사이버 보안사고를 야기하는 주범으로 꼽히고 있으며, 현행법은 백도어에 대한 제재규정이 미흡하여, 백도어를 통한 침해사고의 선제적 예방ㆍ대응이 어려운 상황이다.",
      solution:
        "정보통신망에 대한 침해행위 금지 규정에 백도어의 설치와 전달ㆍ유포 행위를 추가하고, 벌칙 규정에 백도어를 설치하거나 이를 전달ㆍ유포한 자에 대한 처벌 규정을 추가하여, 누구든지 부정한 목적으로 백도어를 정보통신망 등에 설치하거나, 이를 전달ㆍ유포하지 못하도록 한다.",
      words: [
        {
          name: "백도어",
          description:
            "하드웨어나 소프트웨어 등의 개발과정이나 유통과정 중에 몰래 탑재되어 정상적인 인증 과정을 거치지 않고 보안을 해제할 수 있도록 만들어, 정보유출 등 사이버 보안사고를 야기하는 악성 코드",
        },
        {
          name: "선제적 예방",
          description: "문제가 발생하기 전에 미리 예방하는 것",
        },
        {
          name: "제재규정",
          description:
            "법률이나 규칙에서 어떤 사람이나 단체에게 제재를 가할 수 있는 규정",
        },
        {
          name: "정보통신망",
          description:
            "정보의 전송, 처리, 저장, 검색 등을 위한 전자적 장치 또는 이와 유사한 기술을 이용하는 시설 및 관련된 정보 처리시스템",
        },
        {
          name: "유포",
          description: "널리 알리거나 배포하는 것",
        },
      ],
    },
    BILL_ID: "PRC_S2R3Q0O4X1V8U1V6U2C2B1Z1Y3U1T1",
    BILL_NAME: "정보통신망 이용촉진 및 정보보호 등에 관한 법률 일부개정법률안",
    BILL_NO: "2121563",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  백도어는 하드웨어나 소프트웨어 등의 개발과정이나 유통과정 중에 몰래 탑재되어 정상적인 인증 과정을 거치지 않고 보안을 해제할 수 있도록 만들어, 정보유출 등 사이버 보안사고를 야기하는 주범으로 꼽히고 있음.\n  현행법은 백도어를 침해사고의 유형 중 하나로 규정하고 있어, 백도어를 활용한 해킹사고 등이 발생했을 경우, 사고대응과 처벌이 가능하도록 정하고 있어, 백도어의 설치와 전달ㆍ유포 행위에 대한 제재규정이 미흡한 상황이며, 백도어를 통한 침해사고의 선제적 예방ㆍ대응이 어려운 한계가 있음.\n  이에 정보통신망에 대한 침해행위 금지 규정에 백도어의 설치와 전달ㆍ유포 행위를 추가하고, 벌칙 규정에 백도어를 설치하거나 이를 전달ㆍ유포한 자에 대한 처벌 규정을 추가하여, 누구든지 부정한 목적으로 백도어를 정보통신망 등에 설치하거나, 이를 전달ㆍ유포하지 못하도록 하고자 함(안 제48조제4항 및 제71조제1항제11호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_S2R3Q0O4X1V8U1V6U2C2B1Z1Y3U1T1&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_S2R3Q0O4X1V8U1V6U2C2B1Z1Y3U1T1",
    PROC_RESULT: null,
    PROPOSER: "김영식의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "김상훈,김희곤,노용호,서범수,서정숙,이인선,정우택,정희용,지성호",
    RST_PROPOSER: "김영식",
  },
  {
    _id: { $oid: "6444d72368fa00a492281b72" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법상 형의 집행이 끝난 경우에 해당하는지가 명확하게 규정되어 있지 않아, 예측 불가능성과 불합리한 규정이 존재하는 문제가 있음.",
      solution:
        "집행이 끝난 것으로 간주하는 경우가 포함된다는 점을 명확하게 규정함으로써 법치국가원리의 충실한 실현을 도모할 수 있음.",
      words: [
        {
          name: "관세사",
          description: "관세 및 무역 업무를 전문적으로 수행하는 사람",
        },
        {
          name: "결격사유",
          description: "특정한 자격을 갖추지 못하도록 하는 규정이나 사유",
        },
        {
          name: "실형",
          description:
            "형법상의 구분으로 집행이 있어 실제로 구속되는 형태의 형",
        },
        {
          name: "가석방",
          description: "형법상의 구속을 벗어나 자유로운 생활을 하는 것",
        },
        {
          name: "예측가능성",
          description: "미래에 벌어질 일을 예측할 수 있는 성질",
        },
      ],
    },
    BILL_ID: "PRC_N2M3K0S4R1Q7P1P1L2K2J2H5Q4M9L2",
    BILL_NAME: "관세사법 일부개정법률안",
    BILL_NO: "2121562",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 관세사의 결격사유 중 하나로 “금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행이 면제된 날부터 3년이 지나지 아니한 사람”을 규정하여 선고받은 형의 집행기간이 정식으로 종료되거나 사면 등으로 집행이 면제되기로 확정된 날부터 3년이 경과되지 아니한 사람은 관세사가 될 수 없도록 하고 있음.\n  그런데 형법에서는 가석방의 효과로서 가석방 처분을 받은 후 그 가석방 기간이 예정대로 종료된 경우에는 남은 형의 집행이 종료된 것으로 보는 간주 규정을 두고 있는데 이러한 경우가 현행법상 형의 집행이 끝난 경우에 해당하는지가 명확하게 규정되어 있지 않다는 지적이 있음.\n  이에 집행이 끝나거나라는 현행법의 표현에 집행이 끝난 것으로 간주하는 경우가 포함된다는 점을 명확하게 규정하여 국민의 법 적용에 대한 예측가능성을 높이고 불합리한 규정을 개선함으로써 법치국가원리의 충실한 실현을 도모하려는 것임(안 제5조제4호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_N2M3K0S4R1Q7P1P1L2K2J2H5Q4M9L2&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_N2M3K0S4R1Q7P1P1L2K2J2H5Q4M9L2",
    PROC_RESULT: null,
    PROPOSER: "김도읍의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "구자근,김석기,김성원,김용판,박형수,양금희,유상범,장동혁,조수진",
    RST_PROPOSER: "김도읍",
  },
  {
    _id: { $oid: "6444d7bc65291b6232789e4b" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "은행들이 예금금리와 대출금리의 차이로 역대 최대 이익을 얻고 있지만, 기준금리 인상으로 인해 소상공인ㆍ자영업자의 이자비용 부담이 증가하고 있음. 신용보증재단의 출연요율 상한이 지나치게 낮아 자금난과 경영난에 처한 소상공인ㆍ자영업자의 정책자금 융자 수요가 급증하고 있음.",
      solution:
        "은행 등 금융회사의 출연요율을 높이기 위해 출연요율 하한선을 설정하고 상한선을 신용보증기금과 기술보증기금 수준으로 맞춤으로써, 소상공인ㆍ자영업자의 정책자금 대출 여력을 확대하고 지역경제 활성화와 서민의 복리 증진을 도모하려는 것임.",
      words: [
        {
          name: "신용보증재단",
          description:
            "담보력이 부족한 지역 내 소기업ㆍ소상공인의 채무를 보증함으로써 자금 융통을 원활하게 하고 아울러 지역경제 활성화와 서민의 복리 증진을 도모하는 기관.",
        },
        {
          name: "출연요율",
          description:
            "기업대출금 잔액의 일정 비율을 지역신용보증재단ㆍ신용보증기금ㆍ기술보증기금 등 보증기관에 매년 출연하는 것.",
        },
        {
          name: "형평성",
          description: "공정하고 공평한 것.",
        },
        {
          name: "자금난",
          description: "자금이 부족하여 경영에 어려움을 겪는 상황.",
        },
        {
          name: "경영난",
          description: "경영상황이 어려워지거나 회사가 파산 직전인 상황.",
        },
      ],
    },
    BILL_ID: "PRC_L2K3J0I4Q0Z6Y1W7V4D9E2D1B9A4I8",
    BILL_NAME: "지역신용보증재단법 일부개정법률안",
    BILL_NO: "2121561",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n 2022년 8월부터 기준금리를 급격히 인상하면서 소상공인ㆍ자영업자의 이자비용이 부담이 증가하는 등 서민의 고통이 커지고 있지만 은행들은 최근 예금금리와 대출금리의 차이로 역대 최대 이익이 발생하고 있음. \n 신용보증재단은 담보력이 부족한 지역 내 소기업ㆍ소상공인의 채무를 보증함으로써 자금 융통을 원활하게 하고 아울러 지역경제 활성화와 서민의 복리 증진을 도모하고 있음. 최근 코로나19 장기화와 고금리ㆍ고물가 및 전기ㆍ가스요금 폭등으로 자금난과 경영난에 처한 소상공인ㆍ자영업자의 정책자금 융자 수요가 급증하여 보증여력을 확보하기 위한 은행 등 금융회사의 출연금 확대가 필요한 실정임. \n 신용보증제도로 수혜를 받는 금융회사는 수익자부담의 원칙에 따라 기업대출금 잔액의 0.4%를 지역신용보증재단ㆍ신용보증기금ㆍ기술보증기금 등 보증기관에 매년 출연중이나 보증기관 중 지역신보 보증잔액 비중이 2021년 말 기준 33.3%임에도 불구하고 실제 출연요율 비중은 10%에 불과한 실정임.\n 현행법은 신용보증기금과 기술보증기금의 출연요율 상한을 0.3%로 설정했지만 지역신보의 출연요율 상한을 0.1%로 정함으로써 지역신보의 보증여력을 과도하게 억제하고 있다는 지적이 있음. 또한 보증잔액 비중을 반영하여 출연요율을 정한다면 지역신용보증재단의 출연요율 상한을 높일 필요가 있음. \n 따라서 금리와 대출금리의 차이로 역대 최대 이익을 얻고 있는 은행의 사회적 책임을 강화하고 소상공인ㆍ자영업자의 정책자금 대출 여력을 확대하고자 금융기관의 출연요율 하한선을 설정하고 상한선을 신용보증기금과 기술보증기금 수준으로 형평성을 맞춤으로써 은행 등 금융회사의 출연비율을 높이도록 하려는 것임(안 제7조제3항).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_L2K3J0I4Q0Z6Y1W7V4D9E2D1B9A4I8&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_L2K3J0I4Q0Z6Y1W7V4D9E2D1B9A4I8",
    PROC_RESULT: null,
    PROPOSER: "이동주의원 등 13인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "김용민,김정호,박상혁,서동용,서영교,우원식,윤후덕,이수진,이정문,전해철,조오섭,허종식",
    RST_PROPOSER: "이동주",
  },
  {
    _id: { $oid: "6444d7bc65291b6232789e4c" },
    AGE: "21",
    ANALYTICS: {
      problem: "편의점 종사자의 안전문제로 인한 범죄피해 증가",
      solution:
        "가맹점사업자와 그 직원의 범죄피해 예방 등 안전조치를 위한 영업 및 근무환경 개선에 대해 가맹본부가 지원하는 규정 마련",
      words: [
        {
          name: "가맹점사업자",
          description: "본사와 계약을 맺고 상호 운영하는 사업자",
        },
        {
          name: "안전조치",
          description: "사고나 위험으로부터 보호하기 위한 대책",
        },
        {
          name: "가맹본부",
          description: "가맹점사업자들을 관리하고 지원하는 본사",
        },
        {
          name: "범죄피해",
          description: "범죄에 대한 피해를 의미함",
        },
        {
          name: "규정",
          description: "법이나 제도에 대한 규칙이나 규제",
        },
      ],
    },
    BILL_ID: "PRC_O2N3M0U4V1A0Z1A6Z5Y6G5F8D6E6D1",
    BILL_NAME: "가맹사업거래의 공정화에 관한 법률 일부개정법률안",
    BILL_NO: "2121560",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  최근 인천시 계양구 한 편의점에서 업주가 금품을 노린 범죄자에 의해 흉기에 찔려 사망하는 사건이 발생하였음. 편의점은 24시간 운영하는 특성으로 인해 주취자의 폭력 피해에 쉽게 노출되고 있으며 각종 강력 범죄 피해가 끊임없이 발생하였음. 따라서 야간시간에 각종 범죄 위험을 무릅쓰고 경제활동을 영위하고 있는 편의점 종사자에 대한 안전대책을 강구해야 한다는 목소리가 높아지고 있음.\n  현행법에서는 가맹본부(본사)에게 가맹점사업자(편의점 점포)의 경영·영업활동 등에 대한 지원 등을 하도록 하고 있지만 가맹점사업자 종사자에 대한 안전조치를 위한 지원과 관련된 규정은 부재함.\n  이에 가맹점사업자와 그 직원의 범죄피해 예방 등 안전조치를 위한 영업 및 근무환경 개선에 대해 가맹본부가 지원하도록 하는 규정을 마련함으로써 편의점의 범죄를 예방하고 안전대책을 강구하려는 것임(안 제5조제8호 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_O2N3M0U4V1A0Z1A6Z5Y6G5F8D6E6D1&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_O2N3M0U4V1A0Z1A6Z5Y6G5F8D6E6D1",
    PROC_RESULT: null,
    PROPOSER: "이동주의원 등 15인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "김경협,김용민,민병덕,박상혁,서동용,서영교,우원식,윤후덕,이수진,이정문,전해철,조오섭,최기상,허종식",
    RST_PROPOSER: "이동주",
  },
  {
    _id: { $oid: "6444d7bc65291b6232789e4d" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "식품 등의 영양성분 표시가 정확하지 않아 당뇨 등의 질병을 가진 사람들에게 위험을 초래할 우려가 있음",
      solution:
        "영양성분 표시 및 나트륨 표시 위반에 대한 처벌을 1천만원 이하의 과태료로 상향 조정함",
      words: [
        {
          name: "과태료",
          description: "법령에서 정한 일정한 행위나 사실에 대해 부과되는 벌금",
        },
        {
          name: "영양성분",
          description: "식품 등이 가지고 있는 영양소의 함량",
        },
        {
          name: "상향 조정",
          description: "기존에 정해진 벌금 등의 형벌을 더 높은 수준으로 조정함",
        },
        {
          name: "나트륨",
          description: "식품 등에 함유된 염분의 성분 중 하나",
        },
        {
          name: "표시 위반",
          description:
            "제품의 표시가 법령에서 정한 기준을 벗어나거나 부적절한 경우",
        },
      ],
    },
    BILL_ID: "PRC_G2E3A0Z3Y3W0X1G6E2C4B0K4F9F0E2",
    BILL_NAME: "식품 등의 표시ㆍ광고에 관한 법률 일부개정법률안",
    BILL_NO: "2121559",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 영양표시가 없거나 영양성분 표시 방법을 위반하여 식품등을 판매하거나 판매할 목적으로 제조ㆍ가공ㆍ소분ㆍ수입ㆍ포장ㆍ보관ㆍ진열 또는 운반하거나 영업에 사용한 사람에 대해서는 500만원 이하의 과태료에 처하도록 하고 있음.\n  하지만, 표시된 영양성분만 보고 식품등을 섭취하였으나 영양성분이 표시된 것과 다른 경우 당뇨와 같은 질병을 가진 사람에게는 위험으로 다가올 우려가 있어 영양표시에 대한 기준이 더욱 엄격하여야 한다는 지적이 있음.\n  이에 영양성분 표시 및 나트륨 표시 위반에 대한 처벌을 현행 500만원 이하의 과태료 부과에서 1천만원 이하의 과태료 부과로 상향하려는 것임(안 제31조제1항).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_G2E3A0Z3Y3W0X1G6E2C4B0K4F9F0E2&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_G2E3A0Z3Y3W0X1G6E2C4B0K4F9F0E2",
    PROC_RESULT: null,
    PROPOSER: "이학영의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "강득구,김의겸,유기홍,윤준병,이장섭,임호선,정태호,정필모,한정애",
    RST_PROPOSER: "이학영",
  },
  {
    _id: { $oid: "6444d7bc65291b6232789e4e" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "긴급복지 지원 대상이 주소득자에 한정되어 있어 부소득자의 생계유지가 어려운 상황에서도 지원을 받지 못하는 문제가 있습니다.",
      solution:
        "주소득자 및 부소득자의 사망, 가출, 이혼 등으로 인해 가구 생계가 곤란해지면 긴급복지 지원대상이 될 수 있도록 법안을 개선하고자 합니다.",
      words: [
        {
          name: "긴급복지지원법",
          description: "가구의 위기 상황에서 긴급하게 복지 지원을 하는 법",
        },
        {
          name: "부소득자",
          description: "소득이 적은 사람",
        },
        {
          name: "생계유지",
          description: "일상적인 생활을 유지하는 것",
        },
        {
          name: "이혼",
          description: "결혼 생활을 끝내는 것",
        },
        {
          name: "규정",
          description: "법이나 규칙으로 정해진 것",
        },
      ],
    },
    BILL_ID: "PRC_C2B3A0K4J1K2T1R1Q5O5E0C5B2A9B2",
    BILL_NAME: "긴급복지지원법 일부개정법률안",
    BILL_NO: "2121558",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "안이유 및 주요내용\n\n  긴급복지 사각지대 해소를 위해 지원대상 범위를 합리적으로 넓히고자 합니다.\n  현재 긴급복지지원법은 가구의 위기를 주소득자의 상황에 따라 판단합니다. 주소득자 사망, 가출, 행방불명, 구금시설 수용 등을 위기상황으로 규정합니다. 보건복지부 고시 역시 가구구성원이 주소득자와 이혼한 때를 위기상황으로 봅니다.\n  각 가구의 사정에 따라 부소득자가 위와 같은 사유로 소득을 상실해도 생계유지가 어려울 수 있습니다. 이때도 긴급복지 지원이 필요합니다.\n  이에 주소득자뿐만 아니라 부소득자의 사망, 가출 등 및 주소득자 또는 부소득자와의 이혼으로 가구구성원 생계가 곤란해지면 긴급복지 지원대상이 될 수 있도록 개선하고자 합니다. 긴급복지지원이 위기상황에 처한 가구구성원을 보다 충실하게 보호하기 위한 것입니다.(안 제2조제1호 및 제8호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_C2B3A0K4J1K2T1R1Q5O5E0C5B2A9B2&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_C2B3A0K4J1K2T1R1Q5O5E0C5B2A9B2",
    PROC_RESULT: null,
    PROPOSER: "민형배의원 등 12인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "강민정,김남국,김성주,김홍걸,박상혁,송갑석,양정숙,이용선,이정문,최강욱,황운하",
    RST_PROPOSER: "민형배",
  },
  {
    _id: { $oid: "6444d7bc65291b6232789e4f" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현재 「보건범죄 단속에 관한 특별조치법」은 「유해화학물질 관리법」 개정 이후에도 일부 조항이 수정되지 않아 정확한 법률해석과 집행이 어려운 상황이다.",
      solution:
        "이전 법률 토대의 규정을 개정 법률에 맞도록 고쳐 정확한 법률해석과 집행을 도모한다.",
      words: [
        {
          name: "부정식품",
          description: "법률에서 정한 허가 없이 제조되거나 유통되는 음식물",
        },
        {
          name: "무면허 의료행위",
          description:
            "의료법령에 의해 인가받지 않은 사람이 의료행위를 수행하는 것",
        },
        {
          name: "가중처벌",
          description: "범죄의 경중에 따라 처벌을 더욱 무거운 것으로 정하는 것",
        },
        {
          name: "유독물",
          description: "인체에 유해한 물질",
        },
        {
          name: "규정",
          description: "법령에서 정한 규칙이나 규제",
        },
      ],
    },
    BILL_ID: "PRC_E2D3E0M4L1K2S1R1Q5Q5P5E3D1C5B4",
    BILL_NAME: "보건범죄 단속에 관한 특별조치법 일부개정법률안",
    BILL_NO: "2121557",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  근거 법령 개정에 따라 현행법 내 관련 조항을 정비하고자 합니다.\n  현재 「보건범죄 단속에 관한 특별조치법」은 부정식품 및 첨가물, 부정의약품 및 부정유독물의 제조나 무면허 의료행위 등의 범죄에 대하여 가중처벌 등을 함으로써 국민보건 향상에 이바지함을 목적으로 합니다.\n  지난 2015년, 근거법 중 「유해화학물질 관리법」이 「화학물질관리법」으로 전부개정되어 용어 등 세부내용이 크게 바뀌었습니다. 근거법 변경에도 불구하고 일부 조항은 여전히 수정되지 않았습니다.\n  이에 이전 법률 토대의 규정을 개정 법률에 맞도록 고치고자 합니다. 정확한 법률해석과 집행을 도모하기 위한 것입니다(안 제1조, 제4조 및 제10조).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_E2D3E0M4L1K2S1R1Q5Q5P5E3D1C5B4&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_E2D3E0M4L1K2S1R1Q5Q5P5E3D1C5B4",
    PROC_RESULT: null,
    PROPOSER: "민형배의원 등 13인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "강민정,김남국,김성주,김홍걸,박상혁,송갑석,양정숙,이용선,이정문,정필모,최강욱,황운하",
    RST_PROPOSER: "민형배",
  },
  {
    _id: { $oid: "6444d9868e29df1e252765b1" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현재 국민권익위원회는 수사기관에 신고를 송부할 때 법적 근거가 없어 송부의 신속성과 신뢰성에 문제가 있습니다.",
      solution:
        "따라서 '송부제도' 근거를 마련하기 위해 부정청탁 및 금품등 수수의 금지에 관한 법률을 개정하여 송부의 근거를 명확히 할 것입니다.",
      words: [
        {
          name: "접수 신고",
          description: "법적인 조치를 위해 제출된 신고서",
        },
        {
          name: "이첩",
          description: "다른 관련 기관에 사건을 이관하는 것",
        },
        {
          name: "송부",
          description: "다른 기관에 사건을 넘겨주는 것",
        },
        {
          name: "신빙성",
          description: "신고 내용이 진실되고 믿을만한지의 정도",
        },
        {
          name: "통지 의무",
          description:
            "사건 처리 상황을 신고자나 국민권익위원회에 알려주는 의무",
        },
      ],
    },
    BILL_ID: "PRC_M2U3T0R4Q1N2L1K1J5J6S4U3S0R0Q9",
    BILL_NAME: "부정청탁 및 금품등 수수의 금지에 관한 법률 일부개정법률안",
    BILL_NO: "2121556",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  국민권익위원회의 수사기관 부정청탁 관련 신고 ‘송부제도’의 법률적 근거를 마련하고자 합니다.\n  현재 국민권익위원회는 접수 신고의 혐의 신빙성 등에 따라 사건을 관계기관에 이첩 또는 송부합니다. 이첩은 관련법에 명시되었으나, 송부는 관련 근거가 없습니다. 시행령에만 소속기관장, 감독기관, 감사원 또는 수사기관 송부가 규정돼 있을 뿐입니다.\n  송부는 매우 중요한 제도입니다. 송부받은 수사기관 등은 정해진 기한에 조사를 마쳐야 하며, 신고를 송부한 국민권익위원회 및 신고자에 대한 통지 의무도 발생합니다. 송부의 중요도로 볼 때 법률이 아닌 시행령으로만 송부의 근거 규정을 둬서는 안 됩니다.\n ‘송부제도’ 근거 마련을 위해 「부정청탁 및 금품등 수수의 금지에 관한 법률」을 개정하고자 합니다(안 제7조제7항 및 제8항 신설 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2U3T0R4Q1N2L1K1J5J6S4U3S0R0Q9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_M2U3T0R4Q1N2L1K1J5J6S4U3S0R0Q9",
    PROC_RESULT: null,
    PROPOSER: "민형배의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "강민정,김남국,김홍걸,박상혁,송갑석,양정숙,이용선,이정문,최강욱",
    RST_PROPOSER: "민형배",
  },
  {
    _id: { $oid: "6444d9868e29df1e252765b2" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "지방공업지역관리통합심의위원회 위원이 벌칙 적용 시 공무원으로 의제되지 않아 법 적용의 형평성이 떨어지는 문제",
      solution:
        "지방공업지역관리통합심의위원회 위원도 벌칙 적용 시 공무원으로 의제되도록 규정하여 법 적용의 형평성을 확보하고 벌칙의 실효성을 높이는 것",
      words: [
        {
          name: "산업정비구역",
          description: "산업을 집중적으로 육성하기 위해 지정된 지역",
        },
        {
          name: "심의위원회",
          description: "특정한 문제나 사안을 심의하는 위원회",
        },
        {
          name: "벌칙",
          description: "법률에서 정한 규정을 위반할 경우 부과되는 처분",
        },
        {
          name: "실효성",
          description:
            "법령이나 규정의 내용이 실제로 이행되어 효과가 나타나는 정도",
        },
        {
          name: "형평성",
          description:
            "같은 처우에 처해있는 사람들은 같은 대우를 받아야 한다는 원칙",
        },
      ],
    },
    BILL_ID: "PRC_K2I3H0G4V1W2V1T1S5A6I1H6D5B4A6",
    BILL_NAME: "도시 공업지역의 관리 및 활성화에 관한 특별법 일부개정법률안",
    BILL_NO: "2121555",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  지방공업지역관리통합심의위원회 위원도 벌칙 적용 때 공무원으로 의제해 적용받도록 하고자 합니다.\n  현재 산업정비구역 관련 사항 심의를 위해 심의위원회가 구성됩니다. 국토교통부에는 중앙공업지역관리통합심의위원회, 지방자치단체에 지방공업지역관리통합심의회가 설치됩니다. 두 심의회는 산업정비구역의 지정 및 산업정비구역계획 수립, 산업혁신구역의 지정 및 산업혁신구역계획의 수립, 실시계획 인가와 관련된 사항을 심의합니다. 업무의 중요성 때문에 벌칙 적용시 중앙공업지역관리통합심의위원회 위원은 공무원으로 의제됩니다. 동일한 기능을 수행하는 데 지방공업지역관리통합심의위원회 위원은 적용받지 않습니다. 벌칙 실효성 확보를 위해 같은 적용이 필요하다는 지적이 있습니다.\n  이에 지방공업지역관리통합심의위원회의 위원도 벌칙 적용 시 공무원으로 의제되도록 규정해 벌칙의 실효성과 법 적용의 형평성을 확보하고자 합니다(안 제81조).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_K2I3H0G4V1W2V1T1S5A6I1H6D5B4A6&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_K2I3H0G4V1W2V1T1S5A6I1H6D5B4A6",
    PROC_RESULT: null,
    PROPOSER: "민형배의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "강민정,김남국,박상혁,송갑석,양정숙,이용선,이정문,최강욱,황운하",
    RST_PROPOSER: "민형배",
  },
  {
    _id: { $oid: "6444d9868e29df1e252765b3" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "주택 부실시공 및 안전사고 발생 예방을 위한 감리자 업무 강화 필요",
      solution:
        "감리자의 업무를 강화하고, 공사 수급인의 자격이나 공사현장의 건설기술인 배치에 대한 법령 기준 충족 여부를 확인하는 것을 법률에 직접 규정함으로써 주택 부실시공 및 안전사고 발생의 예방 효과를 높이고자 함",
      words: [
        {
          name: "감리자",
          description:
            "건설현장에서 시공자격을 갖춘 건설사업자가 건설공사를 하도급했는지 여부, 또는 관련 법률에 따라 공사현장에 건설기술인을 배치했는지 여부를 확인하는 업무를 수행하는 전문가",
        },
        {
          name: "시행령",
          description:
            "법률이나 조례 등에 따라 그 내용을 구체적으로 실시하기 위해 정부나 지방자치단체에서 제정하는 법규",
        },
        {
          name: "공사 수급인",
          description: "건설공사를 수주하는 사람 또는 기업",
        },
        {
          name: "건설기술인",
          description:
            "건설현장에서 건축물 또는 시설물의 건축 및 시공과 관련된 기술 업무를 담당하는 자",
        },
        {
          name: "시공자격",
          description:
            "건설공사를 수행할 수 있는 기술, 경력, 인력 등의 조건을 충족한 자격",
        },
      ],
    },
    BILL_ID: "PRC_F2E3J0K4J1R2Q1P1N5V5U3V1U6S2A0",
    BILL_NAME: "주택법 일부개정법률안",
    BILL_NO: "2121554",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  주택 부실시공 및 안전사고 발생 예방을 위해 감리자 업무를 강화하고자 합니다.\n  현행법은 주택건설 과정에서 사업계획승인권자가 감리자를 지정하고, 해당 감리자는 그 업무의 수행상황을 사업계획승인권자와 사업주체에게 보고하도록 규정합니다.\n  시공자격을 갖춘 건설사업자에게 주택건설공사를 하도급했는지 여부, 또는 관련 법률에 따라 공사현장에 건설기술인을 배치했는지 여부를 확인하는 것은 감리자의 매우 중요한 업무입니다.\n  위 과정에서 위법사실 발견 시 사업주체 등 통보의무는 시행령에만 규정돼 있습니다. 직접 법에 명시해 실효성을 높여야 합니다.\n  이에 공사 수급인의 자격이나 공사현장의 건설기술인 배치에 있어 관련 법령 기준 충족 여부의 확인을 감리자의 업무로 법률에 직접 규정하고자 합니다. 주택 부실시공 및 안전사고 발생의 예방 효과를 높이기 위한 것입니다(안 제44조제1항제5호 및 제6호 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_F2E3J0K4J1R2Q1P1N5V5U3V1U6S2A0&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_F2E3J0K4J1R2Q1P1N5V5U3V1U6S2A0",
    PROC_RESULT: null,
    PROPOSER: "민형배의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "강민정,김남국,김성주,박상혁,양정숙,이용선,이정문,최강욱,황운하",
    RST_PROPOSER: "민형배",
  },
  {
    _id: { $oid: "6444d9868e29df1e252765b4" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "공공건축물의 사용자들이 에너지 절약을 위해 보고를 하지만, 제도의 실효성이 떨어져 에너지 효율 및 성능개선 요구를 따르지 않는 경우가 발생하고 있다.",
      solution:
        "이에 공공건축물의 사용자가 에너지 효율 및 성능개선 요구를 따르지 아니할 시 과태료를 부과하여 제도의 실효성을 높이고자 한다.",
      words: [
        {
          name: "과태료",
          description: "법령상의 의무를 이행하지 않았을 때 부과되는 벌금",
        },
        {
          name: "에너지 효율",
          description: "소비한 에너지 대비 유용한 작업을 수행하는 비율",
        },
        {
          name: "온실가스 감축",
          description: "지구 온난화 원인이 되는 온실가스 배출량을 줄이는 것",
        },
        {
          name: "성능개선",
          description:
            "제품, 서비스, 공간 등의 기능을 개선하여 더욱 효율적이고 편리하게 만드는 것",
        },
        {
          name: "제재규정",
          description: "규정을 위반한 경우 부과되는 처벌에 대한 규정",
        },
      ],
    },
    BILL_ID: "PRC_T2S3R0Q2Y2W3X0W9V4D6D2E2D6C0K8",
    BILL_NAME: "녹색건축물 조성 지원법 일부개정법률안",
    BILL_NO: "2121553",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행 공공건축물의 사용자는 에너지절약 및 온실가스 감축을 위하여 국토부장관에게 매 분기마다 해당 건축물의 에너지소비량을 보고하도록 하고 있음. 또한 국토부장관은 공공건축물의 사용자로부터 보고 받은 에너지 소비량을 검토하여 에너지 효율이 낮은 건축물에 대하여는 에너지 효율 및 성능개선을 요구하여야 하고 사용자는 이를 따라야 하는 의무가 있음.\n 그러나 사용자는 국토부장관의 에너지 효율 및 성능개선 요구를 따라야 함에도 불구하고, 위반 시 제재규정이 없어 제도의 실효성이 떨어진다는 지적이 제기되고 있음.\n 이에 공공건축물의 사용자가 에너지 효율 및 성능개선 요구를 따르지 아니할 시 과태료를 부과함으로써 에너지 절약 및 온실가스 감축에 기여하고자 함(안 제41조).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_T2S3R0Q2Y2W3X0W9V4D6D2E2D6C0K8&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_T2S3R0Q2Y2W3X0W9V4D6D2E2D6C0K8",
    PROC_RESULT: null,
    PROPOSER: "위성곤의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "김남국,김용민,서삼석,신정훈,양이원영,양정숙,윤준병,이개호,허영",
    RST_PROPOSER: "위성곤",
  },
  {
    _id: { $oid: "6444d9868e29df1e252765b5" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현재 중소기업의 소프트웨어사업 참여가 어려운 문제가 있음. 중소기업 참여지원 예외사업 심의위원회와 과학기술정보통신부장관의 재량권이 과도하게 부여되어 있음.",
      solution:
        "국가기관이 발주하는 소프트웨어사업에 대해 상호출자제한 대기업의 참여가 예외적으로 인정되는 제도를 법률에서 규정하여 중소기업의 참여를 보다 내실있게 지원함으로써 문제를 해결할 수 있음.",
      words: [
        {
          name: "상호출자제한 대기업",
          description: "국가기관의 발주에서 제외되는 대기업",
        },
        {
          name: "예외사업",
          description:
            "상호출자제한 대기업의 참여가 허용되는 규정이 있는 소프트웨어사업",
        },
        {
          name: "심의위원회",
          description:
            "중소기업 참여지원 예외사업의 참여 여부를 심의하는 위원회",
        },
        {
          name: "과학기술정보통신부장관",
          description:
            "예외사업의 참여 여부를 결정하는 권한이 있는 대통령 직속의 장관",
        },
        {
          name: "재량권",
          description: "법률에서 정한 범위 내에서 자유롭게 판단할 수 있는 권한",
        },
      ],
    },
    BILL_ID: "PRC_V2E3D0C4A1J1H1G0F1G6O2N0M9K8S4",
    BILL_NAME: "소프트웨어 진흥법 일부개정법률안",
    BILL_NO: "2121552",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 국가기관의 장이 소프트웨어사업을 발주하는 경우 상호출자제한 대기업의 참여를 제한하고 있으며, 예외적으로 과학기술정보통신부장관이 인정하여 고시하는 사업의 경우에는 참여를 허용하고 있음.\n  그런데 해당 사업이 상호출자제한 대기업의 참여가 허용되는 사업(예외사업)인지 여부는 중소기업 참여지원 예외사업 심의위원회의 심의를 거쳐 과학기술정보통신부장관이 결정하고 있는데, 해당 심의위원회와 예외사업 해당 여부 결정절차 등에 관한 사항이 법률이 아닌 고시에 규정되어 있어 심의제도 운용에 과학기술정보통신부장관의 재량권이 과도하게 부여된다는 지적이 제기되고 있음.\n  이에 국가기관이 발주하는 소프트웨어사업에 상호출자제한 대기업이 예외적으로 참여하는 예외사업 인정제도의 근거를 법률에서 규정함으로써 소프트웨어사업의 중소기업 참여지원 제도가 보다 내실있게 운영될 수 있도록 하려는 것임(안 제48조제4항·제5항 및 제48조의2 신설 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_V2E3D0C4A1J1H1G0F1G6O2N0M9K8S4&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_V2E3D0C4A1J1H1G0F1G6O2N0M9K8S4",
    PROC_RESULT: null,
    PROPOSER: "변재일의원 등 12인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "김두관,김민석,김병욱,민병덕,박완주,송재호,신정훈,용혜인,이정문,장경태,전용기",
    RST_PROPOSER: "변재일",
  },
  {
    _id: { $oid: "6444daf6d661feafde88a137" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "단체나 개인이 적법한 정치활동 또는 노동운동을 위한 행사 또는 집회 등에 사용하기 위하여 설치하는 현수막 등이, 실제로 집회를 하지 않는 동안에도 장기간 설치되어 시야를 가리고 보행자의 안전을 위협하고 도시미관을 저해하는 문제가 있다.",
      solution:
        "적법한 정치활동 또는 노동운동을 위한 행사 또는 집회 등의 홍보 기간 및 실제 시행 기간 동안 사용하는 현수막 등에 대해서만 배제 조항을 적용하고, 행사나 집회가 종료된 이후에도 허가ㆍ신고 없이 현수막 등을 설치해 두는 경우 제거명령의 대상이 되도록 함으로써 장기 방치 문제를 해결하고 보행자의 안전을 확보하려는 것이다.",
      words: [
        {
          name: "배제 조항",
          description:
            "특정한 조건이나 상황에서는 특정한 규정의 적용을 제외시키는 것을 말한다.",
        },
        {
          name: "제거명령",
          description:
            "불법적으로 설치된 건축물, 시설물 등을 철거하도록 명령하는 것을 말한다.",
        },
        {
          name: "허가",
          description:
            "어떤 일을 하기 위해서 정부나 관련 기관으로부터 받는 승인이나 허락을 말한다.",
        },
        {
          name: "신고",
          description: "어떤 일을 하기 전에 해당 기관에 알리는 것을 말한다.",
        },
        {
          name: "도시미관",
          description: "도시나 건축물의 모습이나 미적인 가치를 의미한다.",
        },
      ],
    },
    BILL_ID: "PRC_X2W3V0D4B1C7B1A0V1U3T4U6S4B2Z8",
    BILL_NAME:
      "옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 법률 일부개정법률안",
    BILL_NO: "2121551",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 단체나 개인이 적법한 정치활동 또는 노동운동을 위한 행사 또는 집회 등에 사용하기 위하여 광고물 등을 설치하는 경우, 광고물등의 표시ㆍ설치에 관한 허가ㆍ신고 및 금지ㆍ제한에 관한 규정의 적용을 배제하고 있음. \n  그런데 정치활동을 또는 노동운동을 위한 행사 또는 집회에 사용하는 현수막 등에 대한 허가나 신고, 금지ㆍ제한에 예외를 두다보니, 실제로 집회를 하지 않는 동안에도 장기간 현수막 등을 설치하여 시야를 가리는 등 보행자의 안전을 위협하고 도시미관을 저해한다는 문제가 있음. \n  이에 단체나 개인이 적법한 정치활동 또는 노동운동을 위한 행사 또는 집회 등의 홍보 기간 및 실제 시행 기간 동안 사용하는 현수막 등에 대하여만 배제 조항을 적용할 것을 명시하고, 행사나 집회가 종료된 이후에도 허가ㆍ신고 없이 현수막 등을 설치해 두는 경우 제거명령의 대상이 되도록 함으로써 장기 방치 문제를 해결하고 보행자의 안전을 확보하려는 것임(안 제8조제4호 및 제5호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_X2W3V0D4B1C7B1A0V1U3T4U6S4B2Z8&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_X2W3V0D4B1C7B1A0V1U3T4U6S4B2Z8",
    PROC_RESULT: null,
    PROPOSER: "이채익의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "강기윤,김용판,박형수,송석준,이종성,정우택,최영희,한무경,홍문표",
    RST_PROPOSER: "이채익",
  },
  {
    _id: { $oid: "6444daf6d661feafde88a138" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "최근 경기침체와 금융위기로 인해 개인채무자가 증가하고, 그 중에서도 과거 파산 또는 회생을 경험한 채무자가 재파산 또는 재회생을 신청하는 경우가 늘어나고 있다는 문제가 있음",
      solution:
        "개인채무자를 대상으로 한 교육 강화와 법적 규정을 통해 건전한 경제활동을 도모하고 재파산 또는 재회생을 방지하고자 함",
      words: [
        {
          name: "면책허가결정",
          description: "채무자의 채무를 면제해주는 결정",
        },
        {
          name: "재파산",
          description:
            "파산자가 파산한 후 일정 기간이 지난 후 다시 파산하는 것",
        },
        {
          name: "재회생",
          description:
            "회생자가 회생절차를 마친 후 일정 기간이 지난 후 다시 회생하는 것",
        },
        {
          name: "서울회생법원 실무준칙",
          description: "회생법원에서 실무를 수행할 때 준수해야 할 규칙",
        },
        {
          name: "신용관리",
          description: "신용카드 등의 채무를 체계적으로 관리하는 것",
        },
      ],
    },
    BILL_ID: "PRC_F2O3M0N3L2L0K1S4S0R7R2Q0O8P2L1",
    BILL_NAME: "채무자 회생 및 파산에 관한 법률 일부개정법률안",
    BILL_NO: "2121550",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  최근 금융위기로 인한 경기침체, 사회ㆍ경제적 여건의 급격한 변화의 여파로 개인채무자가 증가하고 있는 가운데, 과거 개인파산ㆍ회생 절차를 경험했던 개인채무자가 재(再)파산, 재(再)개인회생을 신청하는 경우도 늘어나고 있음.\n  이러한 재파산 또는 재개인회생을 방지하기 위해서는 「서울회생법원 실무준칙」등에 근거하여 개인파산자ㆍ회생자를 대상으로 실시하는 신용관리 등에 관한 교육을 강화해야 한다는 의견이 있음. \n  이에 면책허가결정 전 개인채무자를 대상으로 하는 신용관리 등 교육에 관한 사항을 이 법에 명시적으로 규정함으로써 개인채무자가 면책을 받아 건전한 경제활동인으로 사회에 복귀하는 효과를 실질적으로 보장하려는 것임(안 제564조의2 및 제624조제5항 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_F2O3M0N3L2L0K1S4S0R7R2Q0O8P2L1&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_F2O3M0N3L2L0K1S4S0R7R2Q0O8P2L1",
    PROC_RESULT: null,
    PROPOSER: "양정숙의원 등 11인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "강민정,김윤덕,민형배,서영교,심상정,양경숙,위성곤,윤준병,이상헌,한병도",
    RST_PROPOSER: "양정숙",
  },
  {
    _id: { $oid: "6444daf6d661feafde88a139" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "개인채무자가 증가하고 있는 가운데, 과거 개인파산ㆍ회생절차를 경험했던 개인채무자가 재파산, 재개인회생을 신청하는 경우도 증가하고 있어서 재파산 또는 재개인회생을 방지할 필요성이 대두되고 있음.",
      solution:
        "서민금융진흥원에서 면책허가ㆍ결정을 받은 개인채무자에 대하여 신용보증, 자금대출과 같은 정책적 지원을 하고, 신용회복위원회에서 개인파산ㆍ회생자를 대상으로 신용교육과 상담을 추가함으로써 개인채무자가 면책을 받아 건전한 경제활동인으로 사회에 복귀하는 효과를 실질적으로 보장하고 나아가 서민금융생활의 안정을 제고하려는 것임.",
      words: [
        {
          name: "면책허가ㆍ결정",
          description:
            "개인채무자가 파산 또는 회생 절차를 거쳐 면책을 받을 수 있는 권리를 얻는 것",
        },
        {
          name: "재파산",
          description:
            "과거에 파산을 경험한 개인채무자가 다시 파산을 신청하는 것",
        },
        {
          name: "신용보증",
          description:
            "대출 등에서 채무 불이행 시 채권자를 보호하기 위해 제도적으로 마련된 보증제도",
        },
        {
          name: "자금대출",
          description: "돈을 빌려주는 것",
        },
        {
          name: "신용교육",
          description:
            "신용카드 사용 등 개인 금융 거래에서 신용리스크를 최소화하기 위한 교육",
        },
      ],
    },
    BILL_ID: "PRC_T2R3S0Q3Q2Y0X1X4V0W5V5V0D7E4C7",
    BILL_NAME: "서민의 금융생활 지원에 관한 법률 일부개정법률안",
    BILL_NO: "2121549",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 서민의 금융생활 지원을 위하여 서민금융진흥원을 두고 저소득층, 금융채무 불이행자에 대한 신용대출ㆍ신용보증 사업 등을 하도록 하며, 개인채무자의 채무조정 지원을 위하여 신용회복위원회를 두고 개인채무자에 대한 채무상담, 회생절차 또는 파산절차 신청 지원 사업 등을 하도록 하고 있음. \n  그런데 최근 금융위기로 인한 경기침체, 사회ㆍ경제적 여건의 급격한 변화의 여파로 개인채무자가 증가하고 있는 가운데, 과거 개인파산ㆍ회생절차를 경험했던 개인채무자가 재(再)파산, 재(再)개인회생을 신청하는 경우도 증가하고 있음. 재파산 또는 재개인회생을 방지하기 위해서는 서민금융진흥원에서 면책허가ㆍ결정을 받은 개인채무자에 대하여 신용보증, 자금대출과 같은 정책적 지원을 하고, 신용회복위원회에서 개인파산ㆍ회생자를 대상으로 신용교육과 상담을 실시할 필요가 있다는 의견이 제기되고 있음.\n  이에 서민금융진흥원의 업무에 「채무자 회생 및 파산에 관한 법률」에 따라 면책허가ㆍ결정을 받은 자에 대한 신용보증 및 자금대출을 추가하고, 신용회복위원회의 사업에 「채무자 회생 및 파산에 관한 법률」에 따른 면책허가ㆍ결정 전 개인채무자의 신용관리 등에 관한 교육, 상담을 추가함으로써 개인채무자가 면책을 받아 건전한 경제활동인으로 사회에 복귀하는 효과를 실질적으로 보장하고 나아가 서민금융생활의 안정을 제고하려는 것임(안 제24조제1항제4호의2 및 제60조제6호의2 신설). \n\n\n참고사항\n\n  이 법률안은 양정숙의원이 대표발의한 「채무자 회생 및 파산에 관한 법률 일부개정법률안」(의안번호 제21550호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_T2R3S0Q3Q2Y0X1X4V0W5V5V0D7E4C7&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_T2R3S0Q3Q2Y0X1X4V0W5V5V0D7E4C7",
    PROC_RESULT: null,
    PROPOSER: "양정숙의원 등 11인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "강민정,김윤덕,민형배,서영교,심상정,양경숙,위성곤,윤준병,이용빈,한병도",
    RST_PROPOSER: "양정숙",
  },
  {
    _id: { $oid: "6444daf6d661feafde88a13a" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "국무회의의 운영에 대한 공개 근거 부재와 회의록의 부족한 적시성 등의 문제점",
      solution:
        "국무회의를 기본적으로 공개하고, 회의장에서 녹음ㆍ녹화ㆍ촬영 및 중계방송을 허용하여 시민들이 대통령과 국무위원들의 중요한 정책 심의과정을 실시간으로 볼 수 있도록 함",
      words: [
        {
          name: "공공기록물 관리에 관한 법률",
          description: "공공기록물의 보존과 관리에 관한 법률",
        },
        {
          name: "정보공개에 관한 법률",
          description:
            "정부기관이 보유하고 있는 정보를 국민에게 공개하도록 규정하는 법률",
        },
        {
          name: "회의록",
          description: "회의에서 나온 결정, 의견 등을 기록한 문서",
        },
        {
          name: "적시성",
          description: "시간에 맞추어 적절한 시점에 처리되는 것",
        },
        {
          name: "중계방송",
          description:
            "실시간으로 방송되는 것으로, 일반 시청자들이 중요한 사건이나 이슈 등을 바로 볼 수 있도록 함",
        },
      ],
    },
    BILL_ID: "PRC_U2K3K0R4Z2W1I1G0F4S2E5E9Z1S0G3",
    BILL_NAME: "정부조직법 일부개정법률안",
    BILL_NO: "2121548",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  국회의 본회의와 위원회의 회의는 「국회법」에 따라 정보위원회의 회의 등 특별한 경우를 제외하고 기본적으로 공개하도록 규정하고 있으며 국회방송과 인터넷의사중계시스템을 통하여 실시간으로 시청이 가능한 반면, 대통령을 의장으로 하여 정부의 권한에 속하는 중요한 정책을 심의하는 국무회의의 경우에는 그 운영에 필요한 사항을 규정하고 있는 대통령령인 「국무회의 규정」 등에서 국무회의의 공개에 대한 근거를 마련하지 않고 있는 상황임.\n  「공공기록물 관리에 관한 법률」 및 「공공기관의 정보공개에 관한 법률」에 따라 행정안전부에서 국무회의의 회의록을 작성ㆍ공개하고 있으나 국회의 회의록과는 달리 전체 대화내용을 자세히 알기 어려우며, 국무회의 일시와 회의록의 공개 일시 사이에 시간차가 있어 적시성이 떨어지는 문제도 있음.\n  이에 국무회의는 기본적으로 공개하도록 하고, 회의장에서 녹음ㆍ녹화ㆍ촬영 및 중계방송을 허용하도록 하려는 것임(안 제12조의2 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_U2K3K0R4Z2W1I1G0F4S2E5E9Z1S0G3&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_U2K3K0R4Z2W1I1G0F4S2E5E9Z1S0G3",
    PROC_RESULT: null,
    PROPOSER: "김영배의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "김종민,민형배,박광온,송갑석,윤호중,이장섭,최기상,한병도,홍익표",
    RST_PROPOSER: "김영배",
  },
  {
    _id: { $oid: "6444daf6d661feafde88a13b" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에 따라 동물실험에 대한 신뢰성을 보장하기 위해 필요한 자료 제출 규정이 마련되어 있지 않아 문제 발생",
      solution:
        "동물실험시설 운영자 및 실험동물공급자에게 동물실험에 사용된 실험동물의 종류ㆍ수 및 실험동물 생산ㆍ수입 현황 등 관련 자료를 식품의약품안전처장에게 보고하도록 의무화하고, 보고하지 아니하거나 거짓으로 보고한 자에게는 과태료를 부과하여 정확한 실험동물 관련 자료를 토대로 적정한 실험동물 정책을 수립함. 또한, 일부 미비점과 업계의 부담을 줄이기 위해 동물실험 분야 경력의 경우 학위 취득 전 경력도 인정하도록 함.",
      words: [
        {
          name: "과태료",
          description: "법령에서 금지한 행위를 한 경우에 부과하는 벌금",
        },
        {
          name: "등록사항 변경등록",
          description:
            "등록사항 중 변경사항이 발생한 경우 변경등록을 하여야 하는 규정",
        },
        {
          name: "실험동물 공급자",
          description: "동물실험에 사용되는 실험동물을 공급하는 업체",
        },
        {
          name: "동물실험 분야 경력",
          description: "동물실험 분야에서의 경력",
        },
        {
          name: "행정처분",
          description:
            "공공기관이 권한을 행사하여 법령상 이익을 침해하는 행위를 금지하거나 의무를 이행하도록 강제하는 행위",
        },
      ],
    },
    BILL_ID: "PRC_A2T2X1C2H0I5Z0N9X4L9S0I6Q4C9M9",
    BILL_NAME: "실험동물에 관한 법률 일부개정법률안",
    BILL_NO: "2121547",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유\n\n  현행법에 따르면 식품의약품안전처장은 매년 동물실험에 관한 실태보고서를 작성하여 발표하도록 규정하고 있으나, 동물실험시설 운영자 및 실험동물공급자에게 동물실험 관련 자료를 제출하도록 하는 규정이 현행법에 마련되어 있지 않음.\n  따라서 동물실험 실태보고서의 신뢰성을 담보하기 위하여 동물실험시설 운영자 및 실험동물공급자에게 동물실험에 사용된 실험동물의 종류ㆍ수 및 실험동물 생산ㆍ수입 현황 등 관련 자료를 식품의약품안전처장에게 보고하도록 의무화하고, 보고하지 아니하거나 거짓으로 보고한 자에게는 과태료를 부과하여 정확한 실험동물 관련 자료를 토대로 적정한 실험동물 정책을 수립하려는 것임.\n  또한, 동물실험시설 및 실험동물공급자의 등록사항 중 변경사항이 발생한 경우 변경등록을 하여야 하나, 경미한 변경사항의 경우 보고할 수 있는 근거를 마련하고, 실험동물운영위원회 위원 위촉 요건인 동물실험 분야 경력의 경우 학위 취득 전 경력도 인정하는 등 업계의 부담을 줄이고 현행 제도의 효율적 운영을 위해 필요한 사항과 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 실험동물운영위원회 위원 위촉 요건인 학력과 경력의 선후관계를 명확히 하여 동물실험 분야 경력의 경우 학위 취득 전 경력도 인정하도록 함(제7조).\n나. 동물실험시설 및 실험동물공급자의 등록사항 중 경미한 변경사항의 경우 보고할 수 있는 규정을 신설함(제8조 및 제12조).\n다. 실험동물공급자는 취급하는 실험동물 생산ㆍ수입 등 현황에 대하여 식약처장에게 보고하도록 의무화하고, 이를 준수하지 않거나 거짓보고할 경우 제재조치(과태료)를 신설함(제13조 및 제33조).\n라. 동물실험시설 운영자가 동물실험수행자에 대하여 실험동물 사용ㆍ관리 등에 관한 교육을 자체적으로 실시할 수 있도록 교육 대상 중 동물실험수행자를 삭제함(제17조).\n마. 동물실험시설 운영자가 동물실험에 사용된 실험동물의 종류ㆍ수 등 실험동물 사용 현황에 대하여 식약처장에게 보고하도록 의무화하고, 이를 준수하지 않거나 거짓보고할 경우 제재조치(과태료)를 신설함(제21조 및 제33조).\n바. 등록시설 멸실, 동물실험시설 운영자의 책무 및 동물실험시설 운영자ㆍ실험동물공급자의 준수사항 미준수 시 행정처분 할 수 있는 근거를 신설함(제24조).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_A2T2X1C2H0I5Z0N9X4L9S0I6Q4C9M9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_A2T2X1C2H0I5Z0N9X4L9S0I6Q4C9M9",
    PROC_RESULT: null,
    PROPOSER: "강훈식의원 등 16인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "김예지,김윤덕,백혜련,송갑석,신정훈,윤호중,이소영,이용빈,이은주,이학영,정춘숙,조응천,최혜영,한정애,허영",
    RST_PROPOSER: "강훈식",
  },
  {
    _id: { $oid: "6444db546654bd9f6a928607" },
    AGE: "21",
    ANALYTICS: {
      problem: "자동차안전·하자심의위원회의 전문성 부족 문제",
      solution:
        "위원회에 정보통신기술·사이버보안 또는 소프트웨어 관련 분야를 전공한 사람을 위원으로 임명·위촉하여 전문성을 보강",
      words: [
        {
          name: "자동차안전·하자심의위원회",
          description: "자동차의 안전과 결함 심의를 담당하는 위원회",
        },
        {
          name: "업데이트",
          description: "프로그램이나 소프트웨어 등을 최신 버전으로 갱신하는 것",
        },
        {
          name: "범위",
          description: "관련된 영역 또는 범주",
        },
        {
          name: "전문가",
          description: "특정 분야에서 전문적인 지식과 기술을 가진 사람",
        },
        {
          name: "근거규정",
          description: "법률이나 규정의 근거가 되는 조항",
        },
      ],
    },
    BILL_ID: "PRC_E2D3Z0Y4V2E0C1B0A2J5G5E8D0D6L3",
    BILL_NAME: "자동차관리법 일부개정법률안",
    BILL_NO: "2121546",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 자동차 교환·환불중재 업무를 수행하고 제작 결함의 시정과 관련한 사항을 심의·의결하기 위하여 국토교통부에 자동차안전·하자심의위원회(이하 “위원회”라 한다)를 두고, 위원회는 위원장 1인을 포함한 자동차관련·법률·소비자·공무 분야에 50인 이내의 전문가를 위원으로 구성하도록 하고 있음. \n  그런데 최근 전세계의 자동차 제작사들은 무선통신 기술을 통하여 자동차의 기능 추가, 오류 개선 등의 업데이트를 하고 그 내용은 엔진출력·조향범위의 개선·조정과 같이 자동차의 제어와 운전자의 안전에 영향을 끼칠 수 있는 범위까지 확대되고 있으나 위원회 위원 중에는 소프트웨어의 오류·전송 과정에서의 통신 오류 등의 자동차 결함 원인을 명확하게 검토하고 시정할 수 있는 능력을 갖춘 전문가가 부족한 상황임. \n  이에 위원회에 정보통신기술·사이버보안 또는 소프트웨어 관련 분야를 전공한 사람을 위원으로 임명·위촉할 수 있도록 근거규정을 마련함으로써, 위원회의 전문성을 보강하고 자동차의 성능 및 안전을 확보하려는 데 기여하려는 것임(제47조의8제1항제10호 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_E2D3Z0Y4V2E0C1B0A2J5G5E8D0D6L3&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_E2D3Z0Y4V2E0C1B0A2J5G5E8D0D6L3",
    PROC_RESULT: null,
    PROPOSER: "민홍철의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "강민정,김두관,김승남,박상혁,박재호,임호선,전재수,최인호,한준호",
    RST_PROPOSER: "민홍철",
  },
  {
    _id: { $oid: "6444db546654bd9f6a928608" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "군사경찰은 군사에 관한 경찰의 직무를 수행하고 있지만, 민ㆍ형사상 책임 문제가 발생하는 경우 변호사 선임 등 소송 수행에 필요한 지원을 할 수 있는 규정이 미비하여 적극적인 직무 수행이 어렵다.",
      solution:
        "군사경찰이 직무를 안정적으로 수행할 수 있도록, 민ㆍ형사상 책임과 관련된 소송을 수행할 경우 국방부장관 또는 각 군 참모총장이 소송 수행에 필요한 지원을 할 수 있도록 법적 근거를 마련하려 한다.",
      words: [
        {
          name: "민ㆍ형사상 책임",
          description: "법적으로 책임을 지는 것",
        },
        {
          name: "소송",
          description: "법원에서 문제를 해결하기 위해 제기되는 법적 절차",
        },
        {
          name: "법적 근거",
          description: "법적인 규제나 규정에 대한 근거가 되는 것",
        },
        {
          name: "국방부장관",
          description: "국방부의 장관으로 국방정책을 책임지는 고위 공무원",
        },
        {
          name: "각 군 참모총장",
          description: "각 군에서 군사작전의 계획 및 지휘를 책임지는 고위 장교",
        },
      ],
    },
    BILL_ID: "PRC_J2I3H0P3O2M4N1S5R4P8Y0Y3X8W6U4",
    BILL_NAME: "군사경찰의 직무수행에 관한 법률 일부개정법률안",
    BILL_NO: "2121545",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법에 따른 군사경찰은 군사경찰부대에 소속되어 군사에 관한 경찰의 직무를 수행하는 사람으로서 군사상 주요 인사와 시설에 대한 경호ㆍ경비 및 테러 대응, 교통ㆍ운항ㆍ항행 질서의 유지 및 위해의 방지 등의 직무를 수행하고 있음.\n  경찰관 및 소방관은 직무 수행 시 국민의 생명ㆍ신체 및 재산을 보호하기 위해 불가피하게 물리력을 사용하게 될 수 있는데, 그 과정에서 민ㆍ형사상 책임 문제가 발생하는 경우 변호사 선임 등 소송 수행에 필요한 지원을 할 수 있도록 「경찰관 직무집행법」 또는 「소방기본법」에서 규정하고 있으나, 군사에 관한 경찰의 직무를 수행하는 군사경찰에 대하여는 소송을 지원하는 규정이 미비하여 적극적인 직무 수행을 기대하기 어려움.\n  이에 군사경찰이 직무를 안정적으로 수행할 수 있도록 직무수행으로 인하여 민ㆍ형사상 책임과 관련된 소송을 수행할 경우 국방부장관 또는 각 군 참모총장이 소송 수행에 필요한 지원을 할 수 있도록 법적 근거를 마련하려는 것임(안 제17조의2 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_J2I3H0P3O2M4N1S5R4P8Y0Y3X8W6U4&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_J2I3H0P3O2M4N1S5R4P8Y0Y3X8W6U4",
    PROC_RESULT: null,
    PROPOSER: "민홍철의원 등 15인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "강민정,강선우,김두관,김민기,김승남,김윤덕,박상혁,박재호,신동근,임호선,전재수,최인호,한준호,허영",
    RST_PROPOSER: "민홍철",
  },
  {
    _id: { $oid: "6444db546654bd9f6a928609" },
    AGE: "21",
    ANALYTICS: {
      problem: "일반택시 운송사업자의 수입감소로 인한 서비스 질의 저하",
      solution:
        "일반택시 운송사업자에 대한 부가가치세 경감기한을 1년 연장하여 택시종사자에 대한 처우를 개선하고 국민에게 더 나은 운송서비스를 제공",
      words: [
        {
          name: "부가가치세",
          description:
            "제품의 생산과 유통과정에서 창출된 가치 중에서 부가된 가치에 대하여 과세하는 세금",
        },
        {
          name: "경기침체",
          description: "경제활동의 증가율이 둔화되거나 음수로 전환되는 현상",
        },
        {
          name: "코로나19",
          description:
            "2019년에 발생한 새로운 유형의 코로나바이러스로 인한 감염병",
        },
        {
          name: "악순환",
          description: "악한 상황이 서로 영향을 주며 점차 악화되는 상황",
        },
        {
          name: "연장",
          description: "기간을 늘리거나 연기하는 것",
        },
      ],
    },
    BILL_ID: "PRC_U2D3C0A4I0H7G1O6N3L6K5G7H5G0E7",
    BILL_NAME: "조세특례제한법 일부개정법률안",
    BILL_NO: "2121544",
    COMMITTEE: null,
    COMMITTEE_ID: null,
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 일반택시 운전자의 처우개선을 위하여 「여객자동차 운수사업법」에 따른 일반택시 운수사업자에 대하여 부가가치세 납부세액의 99%를 경감하도록 규정하고 있는데, 해당 과세특례는 2023년 12월 31일에 종료될 예정임.\n  그런데 장기적인 경기침체, 코로나19 대유행 지속 및 택시 수요공급의 불균형 등으로 택시운송사업의 경영난과 택시종사자의 수입감소로 택시이용자에 대한 서비스의 질이 낮아지는 악순환이 반복되고 있으므로 일반택시 운송사업자에 대한 부가가치세 경감기한을 연장할 필요가 있다는 의견이 있음.\n  이에 일반택시 운송사업자에 대한 부가가치세 경감기한을 2023년 12월 31일에서 2024년 12월 31일까지 1년 연장함으로써 택시종사자에 대한 처우를 개선하여 국민에게 더 나은 운송서비스를 제공하려는 것임(안 제106조의7).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_U2D3C0A4I0H7G1O6N3L6K5G7H5G0E7&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_U2D3C0A4I0H7G1O6N3L6K5G7H5G0E7",
    PROC_RESULT: null,
    PROPOSER: "조정식의원 등 10인",
    PROPOSE_DT: "2023-04-21",
    PUBL_PROPOSER:
      "김두관,김성주,김성환,김윤덕,김홍걸,남인순,송재호,윤준병,조오섭",
    RST_PROPOSER: "조정식",
  },
  {
    _id: { $oid: "6444db546654bd9f6a92860a" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "고령자 평생교육 프로그램이 부족하여 고령인구의 증가와 수요에 부합하지 않는 실정",
      solution:
        "고령자 평생교육과정 개발·운영, 교육 참여자에 대한 교육비 지원 등 고령자 평생교육과 관련한 대학의 역할을 명시적으로 규정하고, 국가 또는 지방자치단체가 고령자 평생교육과정을 운영하는 대학을 지원하여 고령자 평생교육 증진을 위한 제도적 기반 마련",
      words: [
        {
          name: "평생교육",
          description:
            "인생 전반에 걸쳐 교육을 지속적으로 받는 것을 의미하는 교육 개념",
        },
        {
          name: "거점",
          description: "특정 지역에서 중심이 되어 다양한 기능을 수행하는 곳",
        },
        {
          name: "전문화",
          description:
            "특정 분야나 주제에 대해 깊이 있게 연구하거나 학습하여 전문가로 성장하는 것",
        },
        {
          name: "제도적 기반",
          description:
            "제도를 구성하는 법률, 규제, 제도 등과 같은 인프라와 제도적 체계",
        },
        {
          name: "지원",
          description:
            "돕는 것을 의미하며, 자금, 장비, 인력 등을 제공하여 돕는 것을 말함",
        },
      ],
    },
    BILL_ID: "PRC_P2O3M0L4T1S0R1S0S2A0Z0Y2Y7X5F9",
    BILL_NAME: "평생교육법 일부개정법률안",
    BILL_NO: "2121543",
    COMMITTEE: "교육위원회",
    COMMITTEE_ID: "9700512",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  행정안전부가 공개한 ‘2022년 주민등록 인구통계’에 따르면 지난해 우리나라 65세 이상의 고령인구는 전체인구의 18%인 총 926만7290명으로 사상 첫 900만명을 넘었으며, 2025년에는 65세 이상이 20% 넘어 초고령사회로 진입할 것으로 예상되고 있음.\n  그러나 증가하는 사회적 수요에도 불구하고 현재 고령자에 특화된 평생교육프로그램은 턱없이 부족한 실정이며, 특히 각 지역의 대학이 거점이 되어 고령자에 대한 보다 전문화된 평생교육프로그램을 개발하고 운영할 필요가 있다는 의견이 제기되고 있음.\n 이에 고령자 평생교육과정의 개발·운영, 교육 참여자에 대한 교육비 지원 등 고령자 평생교육과 관련한 대학의 역할을 명시적으로 규정하고, 국가 또는 지방자치단체가 고령자 평생교육과정을 운영하는 대학을 지원할 수 있도록 함으로써 고령자 평생교육 증진을 위한 제도적 기반을 마련하려는 것임(안 제29조의3 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_P2O3M0L4T1S0R1S0S2A0Z0Y2Y7X5F9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_P2O3M0L4T1S0R1S0S2A0Z0Y2Y7X5F9",
    PROC_RESULT: null,
    PROPOSER: "박광온의원 등 14인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강득구,김영배,김정호,김철민,민병덕,서동용,송갑석,윤영찬,이개호,이원욱,이장섭,임호선,조오섭",
    RST_PROPOSER: "박광온",
  },
  {
    _id: { $oid: "6444db546654bd9f6a92860b" },
    AGE: "21",
    ANALYTICS: {
      problem: "학교급식 종사자의 폐암 발생 위험성이 높아지고 있음.",
      solution:
        "학교의 장이 학교급식을 조리하는 종사자에게 방진마스크를 지급하고 방진마스크의 착용을 권고하여 건강을 보호하도록 함.",
      words: [
        {
          name: "폐암",
          description:
            "폐에서 발생하는 악성 종양으로, 흡연, 대기오염, 환경적 요인 등이 원인이 됨.",
        },
        {
          name: "조리흄",
          description:
            "고온에서 음식을 조리할 때 발생하는 먼지로, 1급 발암물질인 폴리사이클릭 아로마틱 탄화수소(PAHs)를 포함하고 있음.",
        },
        {
          name: "차단율",
          description:
            "입자가 통과하지 못하도록 차단하는 능력을 의미함. 예를 들어, 95% 차단율을 가진 마스크는 입자 중 95%를 차단할 수 있음.",
        },
        {
          name: "방진마스크",
          description:
            "입자나 먼지 등을 차단하여 호흡기를 보호하는 마스크로, 고농도초미세먼지와 같은 유해 물질을 막아주는 효과가 있음.",
        },
        {
          name: "안 제7조제4항 및 제5항",
          description:
            "국회의원 발의법률안에서 해당 내용이 제안된 법률 조항을 의미함.",
        },
      ],
    },
    BILL_ID: "PRC_K2J3R0Q2P2E8D1B1A0J2I4H7G4M1L5",
    BILL_NAME: "학교급식법 일부개정법률안",
    BILL_NO: "2121542",
    COMMITTEE: "교육위원회",
    COMMITTEE_ID: "9700512",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  최근 고용노동부의 요청에 따라 교육부가 학교급식 종사자의 폐암 검진 결과를 집계한 현황에 따르면 ‘폐암 의심 또는 매우 의심’ 소견을 받은 사람이 1%에 이르는 것으로 나타났음.\n  급식조리실의 폐암 발생은 고온에서 음식을 조리할 때 발생하는 ‘조리흄(Cooking Fume)의 영향이 큰 것으로 알려져 있는데, 고농도초미세먼지인 조리흄은 1급 발암물질로 해당 물질의 흡입을 방지하기 위해서는 차단율이 높은 마스크 착용이 권장되고 있음. \n  이에 학교의 장이 학교급식을 조리하는 종사자에게 방진마스크를 지급하고 방진마스크의 착용을 권고하도록 함으로써 학교급식 근로자의 건강을 보호하려는 것임(안 제7조제4항 및 제5항 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_K2J3R0Q2P2E8D1B1A0J2I4H7G4M1L5&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_K2J3R0Q2P2E8D1B1A0J2I4H7G4M1L5",
    PROC_RESULT: null,
    PROPOSER: "박광온의원 등 11인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "권칠승,김민철,김병욱,김영배,김종민,민병덕,박성준,신영대,임호선,전해철",
    RST_PROPOSER: "박광온",
  },
  {
    _id: { $oid: "6444ddca2f9fa02ee90ecf97" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "간접흡연으로 인한 폐해가 사회적 문제로 대두되고 있으며, 비흡연자를 보호하기 위한 대책이 필요하다. 머금는 담배를 찾기 어렵다는 문제가 있어서 세제 개선이 필요하다.",
      solution:
        "20파우치 단위로 포장되는 머금는 담배에 대해서는 국민건강증진부담금 부과 기준을 단위를 '20파우치'로 변경하고, 일반 궐련 대비 35%를 적용한 '20파우치 당 294.4원'으로 변경하여 부담금 불균형 문제를 개선한다.",
      words: [
        {
          name: "간접흡연",
          description:
            "비흡연자가 흡연자의 담배 연기로부터 영향을 받는 것을 의미한다.",
        },
        {
          name: "폐암",
          description: "폐에서 악성 종양이 생기는 암의 일종이다.",
        },
        {
          name: "국민건강증진부담금",
          description:
            "국가가 건강증진을 위해 부과한 세금이며, 담배와 같은 유해한 생활습관에 대해 높은 세금을 부과하여 예방하는 역할을 한다.",
        },
        {
          name: "머금는 담배",
          description:
            "잇몸에 끼워 니코틴을 흡수하는 방식을 사용하는 담배로, 연기와 냄새가 없고 간접흡연으로 인한 폐해가 없다.",
        },
        {
          name: "제세부담금",
          description:
            "세금 중에서도 특정 상품이나 서비스에 대해 부과되는 세금으로, 담배와 같은 유해한 생활습관에 대해 높은 세금을 부과하여 예방하는 역할을 한다.",
        },
      ],
    },
    BILL_ID: "PRC_T2S3R0Z3A0Y2X1G0H5F5D2C1L0L9K4",
    BILL_NAME: "국민건강증진법 일부개정법률안",
    BILL_NO: "2121541",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  최근 흡연자들의 실내흡연 증가 추세 속에서 간접흡연으로 인한 피해가 사회적 문제로 대두되고 있는 가운데, 전 세계적으로 남성 폐암 환자의 6분의 1, 여성 폐암 환자의 2분의 1 이상이 비흡연자인 것으로 나타나 간접흡연이 폐암 발병 원인으로 지목되고 있음. \n 간접흡연이란 비흡연자가 본인의 의사와는 상관없이 흡연자의 담배 연기로부터 영향을 받는 것을 의미하는데, 이는 비흡연자가 흡연자의 담배 연기를 흡입하는 2차 간접흡연과 흡연 시 발생한 유해물질이 흡연자의 옷이나 물건에 흡착된 후 다시 배출되었다가 비흡연자에게 영향을 끼치는 3차 간접흡연으로 구분할 수 있음. 비흡연자가 오랜 기간 간접흡연에 노출되면 각종 심장 질환과 폐 질환 발병율이 유의미하게 높아지고, 특히 성장기에 있는 아이들의 경우 간접흡연에 노출될수록 폐 기능에 치명적인 악영향을 받을 수밖에 없는데, 미국국립보건원(NIH)의 연구결과에 따르면, 아이들이 종일보육 시설에서 시간을 덜 보내고 담배를 피우는 성인들이 주로 집에 머무는 시간이 많을 경우 간접흡연으로 인한 피해를 더 많이 입는 것으로 나타남.\n 이에 국가적으로 강력한 금연정책을 도입하여 흡연율 자체를 낮추기 위한 노력을 지속하는 한편, 영유아 및 청소년 등 비흡연자를 간접흡연의 폐해로부터 보호하기 위한 대책을 마련할 필요가 있음.\n 머금는 담배란 티백 파우치를 잇몸에 끼워 니코틴을 흡수하는 방식을 사용하는 담배로서, 가열하거나 불을 붙이지 않아 연기와 냄새가 없고, 간접흡연으로 인한 폐해가 없어 미국 등 일부 국가에서는 유해성 저감이 인정돼 금연 보조 제품으로 사용됨. 실제로 미국 식품의약품국(FDA)은 머금는 담배를 위험저감 담배제품으로 인정하고, 구강암, 심장병, 폐암, 뇌졸중, 폐기종, 만성기관지염의 위험을 줄일 수 있는 대안으로 받아들인 바 있음.\n 하지만, 국내에서 머금는 담배를 찾아보기 힘든 이유는 과도한 제세부담금 때문인데, 머금는 담배 1g 당 534.5원의 국민건강증진부담금이 부과되어 통상 15g 수준인 파우치 한 통 기준 8,017.5원의 국민건강증진부담금을 소비자가 부담하게 되고, 다른 세금까지 포함할 경우 2만원 수준으로 올라가 궐련 담배 대비 6배 이상의 제세부담금이 부과되고 있음. 이는 머금는 담배를 허용하는 해외 국가들과 비교하면 과도하게 높은 수준인데, 스웨덴의 일반 궐련 대비 머금는 담배의 세율은 21% 수준이며, 일본은 38%, 노르웨이 23% 수준임을 참고해 머금는 담배에 부과되는 부담금을 현실화할 필요성이 있음.\n  이에 20파우치 단위로 포장되는 ‘머금는 담배’ 제품 특성을 고려하여 국민건강증진부담금 부과 기준을 현행 ‘1그램당 534.5원’에서 단위를 ‘20파우치’로 변경하고, 금액을 해외 각국이 ‘머금는 담배’에 부과하는 제세부담금 수준인 일반 궐련 대비 35%를 적용해 ‘20파우치 당 294.4원’으로 변경하여 담배 종류별 부담금 불균형 문제를 개선함으로써 간접흡연의 피해로부터 국민의 건강권을 보호하려는 것임(안 제23조제1항제9호).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_T2S3R0Z3A0Y2X1G0H5F5D2C1L0L9K4&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_T2S3R0Z3A0Y2X1G0H5F5D2C1L0L9K4",
    PROC_RESULT: null,
    PROPOSER: "강기윤의원 등 11인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "권명호,백종헌,서범수,유경준,이종성,이채익,임병헌,조명희,최춘식,하영제",
    RST_PROPOSER: "강기윤",
  },
  {
    _id: { $oid: "6444ddca2f9fa02ee90ecf98" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "학교폭력 피해학생의 트라우마는 성인이 된 이후까지 장기적으로 남아 정신건강에 중대한 영향을 주는 경우가 많음을 고려할 때, 피해학생의 온전한 회복을 위하여 국가와 지방자치단체의 장기적인 정책적 노력이 필요합니다. 그러나 「학교안전사고 예방 및 보상에 관한 법률 시행규칙」에 따라 그 비용을 보전받을 수 있는 상담·치료기간은 2년으로 제한되어 있어서 이는 피해학생의 회복에 제한을 둘 수 있습니다.",
      solution:
        "국가 및 지방자치단체가 피해학생의 정신건강 증진에 관한 시책을 수립·시행하도록 하여 피해학생의 보호와 회복에 기여하도록 합니다.",
      words: [
        {
          name: "정신건강",
          description:
            "개인의 정신적, 감정적, 사회적 안녕과 균형을 유지하고, 정신적으로 건강한 상태를 유지하는 것을 말합니다.",
        },
        {
          name: "트라우마",
          description:
            "심리적 충격이나 상처를 의미하며, 학교폭력 피해학생의 경우, 상처를 입은 기억이나 감정이 오랫동안 남아 정신건강에 영향을 줄 수 있습니다.",
        },
        {
          name: "지방자치단체",
          description:
            "지방자치단체는 지방자치법에 따라 지방자치단체의 설치, 조직, 운영 등을 규정하는 법적인 개념으로, 시, 군, 구, 도 등 지방행정기관을 말합니다.",
        },
        {
          name: "상담",
          description:
            "문제 해결이나 심리적 지원을 위해 전문가나 자격을 갖춘 사람이 대상자와 대화하는 것을 말합니다.",
        },
        {
          name: "규정",
          description: "법률이나 제도 등에서 정한 규칙을 말합니다.",
        },
      ],
    },
    BILL_ID: "PRC_H2P3M0L4I0H3D1V0S3O0O2M7L3S8R3",
    BILL_NAME: "학교폭력예방 및 대책에 관한 법률 일부개정법률안",
    BILL_NO: "2121540",
    COMMITTEE: "교육위원회",
    COMMITTEE_ID: "9700512",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 피해학생의 보호를 위한 조치로서 학내외 전문가에 의한 심리상담이나 치료, 요양 등을 할 수 있도록 규정하고 있음. 그러나 「학교안전사고 예방 및 보상에 관한 법률 시행규칙」에 따라 그 비용을 보전받을 수 있는 상담·치료기간은 2년으로 제한되고 있음.\n  학교폭력 피해학생의 트라우마는 성인이 된 이후까지 장기적으로 남아 정신건강에 중대한 영향을 주는 경우가 많음을 고려할 때, 피해학생의 온전한 회복을 위하여 국가와 지방자치단체의 장기적인 정책적 노력이 필요함.\n  이에 국가 및 지방자치단체가 피해학생의 정신건강 증진에 관한 시책을 수립·시행하도록 하여 피해학생의 보호와 회복에 기여하려는 것임(안 제4조).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_H2P3M0L4I0H3D1V0S3O0O2M7L3S8R3&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_H2P3M0L4I0H3D1V0S3O0O2M7L3S8R3",
    PROC_RESULT: null,
    PROPOSER: "박광온의원 등 14인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강득구,김영배,김정호,김철민,민병덕,서동용,송갑석,윤영찬,이개호,이병훈,이원욱,이장섭,임호선",
    RST_PROPOSER: "박광온",
  },
  {
    _id: { $oid: "6444ddca2f9fa02ee90ecf99" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "간접흡연으로 인한 건강피해 문제와 머금는 담배의 과도한 제세부담금 문제",
      solution:
        "개별소비세 부과 기준을 '1그램당 215원'에서 '20파우치 당 208원'으로 변경하고, 해외 각국이 '머금는 담배'에 부과하는 제세부담금 수준인 일반 궐련 대비 35%를 적용하여 담배 종류별 부담금 불균형 문제를 개선함으로써 간접흡연의 피해로부터 국민의 건강권을 보호한다.",
      words: [
        {
          name: "간접흡연",
          description:
            "비흡연자가 흡연자의 담배 연기로부터 영향을 받는 것을 의미하는데, 이는 비흡연자가 흡연자의 담배 연기를 흡입하는 2차 간접흡연과 흡연 시 발생한 유해물질이 흡연자의 옷이나 물건에 흡착된 후 다시 배출되었다가 비흡연자에게 영향을 끼치는 3차 간접흡연으로 구분할 수 있다.",
        },
        {
          name: "머금는 담배",
          description:
            "티백 파우치를 잇몸에 끼워 니코틴을 흡수하는 방식을 사용하는 담배로서, 가열하거나 불을 붙이지 않아 연기와 냄새가 없고, 간접흡연으로 인한 폐해가 없다.",
        },
        {
          name: "개별소비세",
          description:
            "소비자가 상품을 구매할 때 추가로 내야 하는 세금으로, 흡연용 담배와 같은 특정 상품에 대해서는 높은 세율이 부과된다.",
        },
        {
          name: "제세부담금",
          description:
            "세금 중에서도 특정 상품에 대해 부과되는 세금으로, 담배와 같은 상품에 대해서는 높은 세율이 부과된다.",
        },
        {
          name: "일반 궐련",
          description:
            "미국에서 생산되는 대부분의 담배가 아니라, 스웨덴에서 생산되는 일종의 담배로서, 일반 담배보다 훨씬 낮은 유해성을 가진다는 평가를 받고 있다.",
        },
      ],
    },
    BILL_ID: "PRC_K2J3Q0P2O1W6P1O0V1U9T5P4O8N8T6",
    BILL_NAME: "개별소비세법 일부개정법률안",
    BILL_NO: "2121539",
    COMMITTEE: "기획재정위원회",
    COMMITTEE_ID: "9700300",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  최근 흡연자들의 실내흡연 증가 추세 속에서 간접흡연으로 인한 피해가 사회적 문제로 대두되고 있는 가운데, 전 세계적으로 남성 폐암 환자의 6분의 1, 여성 폐암 환자의 2분의 1 이상이 비흡연자인 것으로 나타나 간접흡연이 폐암 발병 원인으로 지목되고 있음. \n  간접흡연이란 비흡연자가 본인의 의사와는 상관없이 흡연자의 담배 연기로부터 영향을 받는 것을 의미하는데, 이는 비흡연자가 흡연자의 담배 연기를 흡입하는 2차 간접흡연과 흡연 시 발생한 유해물질이 흡연자의 옷이나 물건에 흡착된 후 다시 배출되었다가 비흡연자에게 영향을 끼치는 3차 간접흡연으로 구분할 수 있음. 비흡연자가 오랜 기간 간접흡연에 노출되면 각종 심장 질환과 폐 질환 발병률이 유의미하게 높아지고, 특히 성장기에 있는 아이들의 경우 간접흡연에 노출될수록 폐 기능에 치명적인 악영향을 받을 수밖에 없는데, 미국국립보건원(NIH)의 연구결과에 따르면, 아이들이 종일보육 시설에서 시간을 덜 보내고 담배를 피우는 성인들이 주로 집에 머무는 시간이 많을 경우 간접흡연으로 인한 피해를 더 많이 입는 것으로 나타남.\n  이에 국가적으로 강력한 금연정책을 도입하여 흡연율 자체를 낮추기 위한 노력을 지속하는 한편, 영유아 및 청소년 등 비흡연자를 간접흡연의 폐해로부터 보호하기 위한 대책을 마련할 필요가 있음.\n  머금는 담배란 티백 파우치를 잇몸에 끼워 니코틴을 흡수하는 방식을 사용하는 담배로서, 가열하거나 불을 붙이지 않아 연기와 냄새가 없고, 간접흡연으로 인한 폐해가 없어 미국 등 일부 국가에서는 유해성 저감이 인정돼 금연 보조 제품으로 사용됨. 실제로 미국 식품의약품국(FDA)은 머금는 담배를 위험저감 담배제품으로 인정하고, 구강암, 심장병, 폐암, 뇌졸중, 폐기종, 만성기관지염의 위험을 줄일 수 있는 대안으로 받아들인 바 있음.\n  하지만, 국내에서 머금는 담배를 찾아보기 힘든 이유는 과도한 제세부담금 때문인데, 머금는 담배 1g 당 215원의 개별소비세가 부과되어 통상 15g 수준인 파우치 한 통 기준 3,225원의 개별소비세를 소비자가 부담하게 되고, 다른 세금까지 포함할 경우 2만원 수준으로 올라가 궐련 담배 대비 6배 이상의 제세부담금이 부과되고 있음. 이는 머금는 담배를 허용하는 해외 국가들과 비교하면 과도하게 높은 수준인데, 스웨덴의 일반 궐련 대비 머금는 담배의 세율은 21% 수준이며, 일본은 38%, 노르웨이 23% 수준임을 참고해 머금는 담배에 부과되는 부담금을 현실화할 필요성이 있음.\n  이에 20파우치 단위로 포장되는 ‘머금는 담배’ 제품 특성을 고려하여 개별소비세 부과 기준을 현행 ‘1그램당 215원’에서 단위를 ‘20파우치’로 변경하고, 금액을 해외 각국이 ‘머금는 담배’에 부과하는 제세부담금 수준인 일반 궐련 대비 35%를 적용해 ‘20파우치 당 208원’으로 변경하여 담배 종류별 부담금 불균형 문제를 개선함으로써 간접흡연의 피해로부터 국민의 건강권을 보호하려는 것임(안 별표). \n\n\n참고사항\n\n  이 법률안은 강기윤의원이 대표발의한 「지방세법 일부개정법률안」(의안번호 제21538호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_K2J3Q0P2O1W6P1O0V1U9T5P4O8N8T6&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_K2J3Q0P2O1W6P1O0V1U9T5P4O8N8T6",
    PROC_RESULT: null,
    PROPOSER: "강기윤의원 등 11인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "권명호,김희곤,백종헌,유경준,이종성,이채익,임병헌,최춘식,최형두,하영제",
    RST_PROPOSER: "강기윤",
  },
  {
    _id: { $oid: "6444ddca2f9fa02ee90ecf9a" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "간접흡연으로 인한 피해가 사회적 문제로 대두되고 있는 가운데, 특히 영유아 및 청소년 등 비흡연자를 간접흡연의 폐해로부터 보호할 필요성이 대두되고 있다.",
      solution:
        "머금는 담배 제품의 특성을 고려하여 담배소비세 부과 기준을 변경하고, 담배 종류별 부담금 불균형 문제를 개선하여 간접흡연의 피해로부터 국민의 건강권을 보호하고자 한다.",
      words: [
        {
          name: "간접흡연",
          description:
            "비흡연자가 흡연자의 담배 연기로부터 영향을 받는 것을 의미하는데, 이는 비흡연자가 흡연자의 담배 연기를 흡입하는 2차 간접흡연과 흡연 시 발생한 유해물질이 흡연자의 옷이나 물건에 흡착된 후 다시 배출되었다가 비흡연자에게 영향을 끼치는 3차 간접흡연으로 구분할 수 있다.",
        },
        {
          name: "머금는 담배",
          description:
            "티백 파우치를 잇몸에 끼워 니코틴을 흡수하는 방식을 사용하는 담배로서, 가열하거나 불을 붙이지 않아 연기와 냄새가 없고, 간접흡연으로 인한 폐해가 없어 미국 등 일부 국가에서는 유해성 저감이 인정돼 금연 보조 제품으로 사용됨.",
        },
        {
          name: "제세부담금",
          description:
            "세금 중에서도 특정 상품이나 서비스에 부과되는 세금을 의미한다.",
        },
        {
          name: "파우치",
          description:
            "흡연용 담배 제품을 담는 포장용기로, 머금는 담배는 20파우치 단위로 판매된다.",
        },
        {
          name: "담배소비세",
          description:
            "담배와 같은 제품에 부과되는 세금으로, 국가의 예산을 충당하기 위해 부과된다.",
        },
      ],
    },
    BILL_ID: "PRC_W2V3C0B2A1M6L1I0X2F0E3E3M1L1K4",
    BILL_NAME: "지방세법 일부개정법률안",
    BILL_NO: "2121538",
    COMMITTEE: "행정안전위원회",
    COMMITTEE_ID: "9700480",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  최근 흡연자들의 실내흡연 증가 추세 속에서 간접흡연으로 인한 피해가 사회적 문제로 대두되고 있는 가운데, 전 세계적으로 남성 폐암 환자의 6분의 1, 여성 폐암 환자의 2분의 1 이상이 비흡연자인 것으로 나타나 간접흡연이 폐암 발병 원인으로 지목되고 있음. \n  간접흡연이란 비흡연자가 본인의 의사와는 상관없이 흡연자의 담배 연기로부터 영향을 받는 것을 의미하는데, 이는 비흡연자가 흡연자의 담배 연기를 흡입하는 2차 간접흡연과 흡연 시 발생한 유해물질이 흡연자의 옷이나 물건에 흡착된 후 다시 배출되었다가 비흡연자에게 영향을 끼치는 3차 간접흡연으로 구분할 수 있음. 비흡연자가 오랜 기간 간접흡연에 노출되면 각종 심장 질환과 폐 질환 발병률이 유의미하게 높아지고, 특히 성장기에 있는 아이들의 경우 간접흡연에 노출될수록 폐 기능에 치명적인 악영향을 받을 수밖에 없는데, 미국국립보건원(NIH)의 연구결과에 따르면, 아이들이 종일보육 시설에서 시간을 덜 보내고 담배를 피우는 성인들이 주로 집에 머무는 시간이 많을 경우 간접흡연으로 인한 피해를 더 많이 입는 것으로 나타남.\n  이에 국가적으로 강력한 금연정책을 도입하여 흡연율 자체를 낮추기 위한 노력을 지속하는 한편, 영유아 및 청소년 등 비흡연자를 간접흡연의 폐해로부터 보호하기 위한 대책을 마련할 필요가 있음.\n  머금는 담배란 티백 파우치를 잇몸에 끼워 니코틴을 흡수하는 방식을 사용하는 담배로서, 가열하거나 불을 붙이지 않아 연기와 냄새가 없고, 간접흡연으로 인한 폐해가 없어 미국 등 일부 국가에서는 유해성 저감이 인정돼 금연 보조 제품으로 사용됨. 실제로 미국 식품의약품국(FDA)은 머금는 담배를 위험저감 담배제품으로 인정하고, 구강암, 심장병, 폐암, 뇌졸중, 폐기종, 만성기관지염의 위험을 줄일 수 있는 대안으로 받아들인 바 있음.\n  하지만, 국내에서 머금는 담배를 찾아보기 힘든 이유는 과도한 제세부담금 때문인데, 머금는 담배 1g 당 364원의 담배소비세가 부과되어 통상 15g 수준인 파우치 한 통 기준 5,460원의 담배소비세를 소비자가 부담하게 되고, 다른 세금까지 포함할 경우 2만원 수준으로 올라가 궐련 담배 대비 6배 이상의 제세부담금이 부과되고 있음. 이는 머금는 담배를 허용하는 해외 국가들과 비교하면 과도하게 높은 수준인데, 스웨덴의 일반 궐련 대비 머금는 담배의 세율은 21% 수준이며, 일본은 38%, 노르웨이 23% 수준임을 참고해 머금는 담배에 부과되는 부담금을 현실화할 필요성이 있음.\n  이에 20파우치 단위로 포장되는 ‘머금는 담배’ 제품 특성을 고려하여 담배소비세 부과 기준을 현행 ‘1그램당 364원’에서 단위를 ‘20파우치’로 변경하고, 금액을 해외 각국이 ‘머금는 담배’에 부과하는 제세부담금 수준인 일반 궐련 대비 35%를 적용해 ‘20파우치 당 352.5원’으로 변경하여 담배 종류별 부담금 불균형 문제를 개선함으로써 간접흡연의 피해로부터 국민의 건강권을 보호하려는 것임(안 제52조제1항).\n\n\n참고사항\n\n  이 법률안은 강기윤의원이 대표발의한 「개별소비세법 일부개정법률안」(의안번호 제21539호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_W2V3C0B2A1M6L1I0X2F0E3E3M1L1K4&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_W2V3C0B2A1M6L1I0X2F0E3E3M1L1K4",
    PROC_RESULT: null,
    PROPOSER: "강기윤의원 등 11인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "권명호,김희곤,백종헌,유경준,이종성,이채익,임병헌,최춘식,최형두,하영제",
    RST_PROPOSER: "강기윤",
  },
  {
    _id: { $oid: "6444ddca2f9fa02ee90ecf9b" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "지방자치단체의 재정자립도가 악화되어 중앙이전재원에 대한 의존도가 높아지고, 지역 간 세수 격차가 커져 재정분권 실현을 위한 자주재원 확충이 절실한 상황",
      solution:
        "체육진흥투표권을 레저세 부과 대상에 추가하여 사행산업 간 조세 형평성을 높이고 지방세수를 확대함으로써 지방재정의 건전성을 확보",
      words: [
        {
          name: "재정자립도",
          description:
            "지방자치단체가 중앙정부의 재원에 의존하지 않고 자체적으로 재정을 조성하고 운용할 수 있는 능력",
        },
        {
          name: "재정분권",
          description:
            "중앙정부가 가지고 있는 재원과 권한을 지방자치단체로 이양하여 지방자치단체의 자치능력을 강화하는 것",
        },
        {
          name: "자주재원",
          description: "지방자치단체가 스스로 자체적으로 조성한 수입",
        },
        {
          name: "조세형평성",
          description:
            "같은 조건에서 모든 개인이나 법인이 공평하게 세금을 내는 것",
        },
        {
          name: "레저세",
          description:
            "사행산업 중 경마, 경륜ㆍ경정 및 소싸움 경기를 운영하는 자에게 부과하는 세금",
        },
      ],
    },
    BILL_ID: "PRC_J2G3F0D3C2J2H1G3P5O5N4M9U1R8Q7",
    BILL_NAME: "지방세법 일부개정법률안",
    BILL_NO: "2121537",
    COMMITTEE: "행정안전위원회",
    COMMITTEE_ID: "9700480",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n   최근 지방자치단체의 재정자립도는 갈수록 악화되어 중앙이전재원에 대한 의존도가 심화되고 있습니다. 또 지역 간 세수 격차는 더욱 커져 재정분권 실현을 위한 자주재원 확충이 절실한 상황입니다.\n  지방 재정수입 확보를 위해 현행법은 사행산업의 일종인 경마, 경륜ㆍ경정 및 소싸움 경기를 운영하는 자에게 레저세를 부과하고 있습니다. \n  그 결과 현행 레저세의 70%는 경마장, 경륜장 등이 있는 지역에만 부과되어 해당 지역 외에는 재정위기 해소에 도움이 되지 못합니다.\n  한편 체육진흥투표권(스포츠토토)은 경마, 경륜ㆍ경정 등과 함께 사행산업으로 분류되고 있음에도 현행법상 레저세 부과 대상에 포함되지 않아 사행산업 간 조세 형평성이 저해된다는 지적과 아울러 모든 지역에서 발매되어 지역 편차가 크지 않은 체육진흥투표권을 레저세 부과 대상에 포함하여 지방자치단체의 새로운 재정확충수단으로 활용할 필요가 제기되어 왔습니다. \n  이에 레저세 부과 대상에 체육진흥투표권을 추가하여 사행산업 간 조세 형평성을 높이고 지방세수를 확대함으로써 지방재정의 건전성을 확보하고자 합니다(안 제40조제3호, 제42조제1항 및 제43조).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_J2G3F0D3C2J2H1G3P5O5N4M9U1R8Q7&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_J2G3F0D3C2J2H1G3P5O5N4M9U1R8Q7",
    PROC_RESULT: null,
    PROPOSER: "조응천의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강득구,권인숙,김민철,김병욱,김영진,김철민,윤영찬,이소영,이용우",
    RST_PROPOSER: "조응천",
  },
  {
    _id: { $oid: "6444df123f4fb549d5707a1c" },
    AGE: "21",
    ANALYTICS: {
      problem: "인삼산업의 과도한 규제로 인한 위축과 영세농가의 생산비 부담",
      solution:
        "인삼류의 연근표시를 자율화하고 검사제도를 완화하여 인삼 경작농가의 소득향상과 인삼산업의 발전에 기여하고, 인삼전문연구기관을 지정하여 인삼의 연구개발을 추진함",
      words: [
        {
          name: "검사제도",
          description: "제품의 품질, 안전성 등을 검사하는 제도",
        },
        {
          name: "연근표시제",
          description: "인삼류 제조자가 인삼의 연근을 표시하는 제도",
        },
        {
          name: "소득향상",
          description: "소득을 증가시키는 것",
        },
        {
          name: "경작농가",
          description: "농지를 경작하는 농업인",
        },
        {
          name: "전문연구기관",
          description: "특정 분야의 연구를 전문적으로 수행하는 기관",
        },
      ],
    },
    BILL_ID: "PRC_Y2O2U1J1K0R8I1F9H1X2T2I5Z6L9A8",
    BILL_NAME: "인삼산업법 일부개정법률안",
    BILL_NO: "2121536",
    COMMITTEE: "농림축산식품해양수산위원회",
    COMMITTEE_ID: "9700408",
    DETAIL_CONTENT:
      "제안이유\n\n  현행법은 인삼을 특산물로 보호ㆍ육성하고 인삼산업의 건전한 발전에 이바지하기 위한 입법취지를 담고 있으나 인삼의 연근별 구분 및 제조ㆍ표시, 미검사품의 거래제한 등 과도한 규제로 인삼산업이 위축되고 있다는 지적이 제기됨.\n  특히 인삼류의 연근표시제와 다양한 필수검사제도 등으로 인하여 저년근 인삼류의 제조 및 유통이 침체되어 있으며 영세농가의 생산비 부담이 큰 상황임에도, 인삼류의 경작을 신고하지 않은 농가의 정확한 실태조차 파악하지 못하고 있는 실정임.\n  이에 인삼류의 연근표시를 자율화하고 검사제도를 완화하는 등 규제를 개선하고, 경작실태조사 및 인삼전문연구기관의 지정에 관한 근거 규정을 신설함으로써 인삼 경작농가의 소득향상과 인삼산업의 발전에 기여하려는 것임.\n\n\n\n주요내용\n\n가. 수삼을 고유 명칭인 생삼으로 변경하도록 함(안 제2조).\n나. 농림축산식품부장관은 종합계획을 효율적으로 수립ㆍ시행하기 위하여 매년 인삼 및 인삼류의 경작현황 등에 대한 실태조사를 실시하도록 함(안 제4조의2 신설).\n다. 인삼 경작농가의 농작물우수관리인증제도에 대한 이해를 높이고 인증 확산을 유도하기 위해 현재 농촌진흥청이 고시하는 표준인삼경작방법에 농산물우수관리인증에 관한 규정을 반영하도록 함(안 제8조제2항).\n라. 인삼류를 제조하는 자가 의무적으로 표시하여야 하는 연근표시제를 자율사항으로 개선하여 저년근 인삼류의 제조 및 유통을 활성화하고자 함(안 제15조제3항).\n마. 인삼류 검사를 안전성검사ㆍ표시검사ㆍ연근검사 및 외형검사 등으로 하고, 안전성과 관계가 없는 연근검사나 외형검사는 선택검사로 하도록 함(안 제17조).\n바. 농산물우수관리인증을 받아 안전성이 확보된 인삼류의 경우에는 미검사품의 거래제한 규정을 적용하지 아니하도록 함(안 제19조제2항).\n사. 인삼산업을 국가전략산업으로 육성하고 인삼의 연구개발 등을 통합적으로 추진하기 위하여 인삼전문연구기관을 지정할 수 있도록 함(안 제20조의4 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Y2O2U1J1K0R8I1F9H1X2T2I5Z6L9A8&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_Y2O2U1J1K0R8I1F9H1X2T2I5Z6L9A8",
    PROC_RESULT: null,
    PROPOSER: "김종민의원 등 11인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "고용진,김병욱,박광온,박용진,신영대,양정숙,어기구,윤영덕,이장섭,임호선",
    RST_PROPOSER: "김종민",
  },
  {
    _id: { $oid: "6444df123f4fb549d5707a1d" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법은 대통령 관저 인근에서의 옥외집회 또는 시위를 전면적으로 금지하고 있어, 국민의 집회 ㆍ시위의 자유를 지나치게 제한하는 문제가 있음.",
      solution:
        "대통령 관저 인근에서 옥외집회 또는 시위를 할 때, 대통령의 집무나 안녕을 침해하거나 대규모 집회 또는 시위로 확산될 우려가 없는 경우에는 집회 또는 시위가 가능하게 함으로써 국민의 기본권인 집회의 자유를 보장하려는 것.",
      words: [
        {
          name: "헌법재판소",
          description:
            "대한민국의 헌법재판소는 대한민국의 헌법을 지키기 위해 설립된 헌법 기관이며, 대한민국 헌법 제111조에 근거하여 설립됨.",
        },
        {
          name: "전면적",
          description: "모든 면이나 모든 부분을 포함하는 것을 의미함.",
        },
        {
          name: "일률적",
          description:
            "한 가지 기준에 따라 모든 대상을 동일하게 적용하는 것을 의미함.",
        },
        {
          name: "확산",
          description: "넓어지거나 퍼지는 것을 의미함.",
        },
        {
          name: "핵심적",
          description: "가장 중요하고 필수적인 것을 의미함.",
        },
      ],
    },
    BILL_ID: "PRC_I2V3M0T1S1F2N1Y5L2E1W0F3I8C0Q2",
    BILL_NAME: "집회 및 시위에 관한 법률 일부개정법률안",
    BILL_NO: "2121535",
    COMMITTEE: "행정안전위원회",
    COMMITTEE_ID: "9700480",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 대통령 관저 경계지점으로부터 100미터 이내의 장소에서의 옥외집회 또는 시위행위를 전면적으로 금지하고 있음. \n  그런데 대통령 관저라 하더라도 전면적인 집회금지는 국민의 집회 ㆍ시위의 자유를 지나치게 제한한다는 문제가 제기되어 왔고, 이와 관련하여 최근 헌법재판소는 대통령 관저 인근은 국민이 대통령에게 의견을 표명하고자 할 때 그 의견을 가장 효과적으로 전달할 수 있는 장소이며 대통령 관저 인근 집회 또는 시위를 전면적ㆍ일률적으로 금지하는 것은 집회의 자유의 핵심적인 부분을 제한한다고 하면서 헌법불합치 결정하였음.\n  이에 대통령 관저 인근에서 옥외집회 또는 시위를 하더라도 대통령의 집무나 안녕을 침해하거나 대규모 집회 또는 시위로 확산될 우려가 없는 경우에는 집회 또는 시위가 가능하게 함으로써 국민의 기본권인 집회의 자유를 보장하려는 것임(안 제11조제3호단서 신설 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_I2V3M0T1S1F2N1Y5L2E1W0F3I8C0Q2&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_I2V3M0T1S1F2N1Y5L2E1W0F3I8C0Q2",
    PROC_RESULT: null,
    PROPOSER: "양경숙의원 등 11인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병주,김정호,김한규,김홍걸,박상혁,양정숙,이개호,이상헌,한준호,황운하",
    RST_PROPOSER: "양경숙",
  },
  {
    _id: { $oid: "6444df123f4fb549d5707a1e" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "국민권익위원회에 고충민원을 신청할 때 대리인으로 선임되는 대부분이 변호사인 상황으로 신청인이 다양한 대리인을 선택할 수 있도록 할 필요가 있으며, 저소득층 등이 대리인 선임에 어려움을 겪는 일이 발생하고 있음. 시민고충처리위원회의 경우 고충민원의 성격이 점점 복잡하고 다양해짐에 따라 민원처리에 대응하는 위원의 다양성과 전문성이 확대되어야 한다는 요구가 있음.",
      solution:
        "고충민원 신청대리인으로 행정사, 공인노무사를 추가하여 국민들이 다양한 대리인을 선택할 수 있도록 하고, 권익위원회가 경제적 능력으로 인하여 대리인을 선임할 수 없는 신청인에게 국선대리인을 선임해 줄 수 있도록 함으로써 국민의 권익을 보다 증진시키고자 함.",
      words: [
        {
          name: "대리인",
          description: "다른 사람 대신에 일을 처리하는 사람.",
        },
        {
          name: "시민고충처리위원회",
          description:
            "지방자치단체 및 그 소속 기관에 관한 고충민원의 처리와 행정제도의 개선 등을 위하여 각 지방자치단체에 두어 고충민원을 신청할 수 있도록 규정한 기관.",
        },
        {
          name: "공인노무사",
          description:
            "노동법률 전문가로서, 근로자와 사업주 간의 노동관계에 대한 법률적 문제를 해결하고 상담하는 직업인.",
        },
        {
          name: "행정사",
          description:
            "행정법 전문가로서, 행정상 문제에 대한 조사, 분석, 자문 및 대리를 담당하는 직업인.",
        },
        {
          name: "국선대리인",
          description: "국가가 대리인을 선임하여 국민의 권익을 보호하는 제도.",
        },
      ],
    },
    BILL_ID: "PRC_R2X3W0V3U2K3H0F9O5N4X3V6Q2P7N2",
    BILL_NAME:
      "부패방지 및 국민권익위원회의 설치와 운영에 관한 법률 일부개정법률안",
    BILL_NO: "2121534",
    COMMITTEE: "정무위원회",
    COMMITTEE_ID: "9700008",
    DETAIL_CONTENT:
      "제안이유\n\n  현행법에는 누구든지 국민권익위원회에 고충민원을 신청할 수 있도록 하고 있으며, 신청인은 변호사나 다른 법률의 규정에 따라 고충민원신청의 대리를 할 수 있는 자 등을 대리인으로 선임해 고충민원을 신청할 수 있도록 하고 있음. \n  한편, 현행법에는 지방자치단체 및 그 소속 기관에 관한 고충민원의 처리와 행정제도의 개선 등을 위하여 각 지방자치단체에도 시민고충처리위원회를 두어 고충민원을 신청할 수 있도록 규정하고 있고, 시민고충처리위원회 위원의 자격요건 중에 건축사·세무사·공인회계사·기술사·변리사의 자격을 소지한 자로 해당 직종에서 5년 이상의 경력 지닌 경우에 위원 자격을 부여할 수 있도록 하고 있음.\n  그런데 현재 국민권익위원회에 고충민원 신청 시, 대리인으로 선임되고 있는 사람의 대부분이 변호사인 상황으로 신청인이 보다 다양한 대리인을 선택할 수 있도록 할 필요가 있다는 지적이 있음. 또한 저소득층 등이 고충민원 관련 대리인 선임에 어려움을 겪는 일이 발생하고 있어 이들에 대한 지원이 필요하다는 의견이 있음.\n  시민고충처리위원회의 경우에도 고충민원의 성격이 점점 복잡하고 다양해짐에 따라 민원처리에 대응하는 위원의 다양성과 전문성이 확대되어야 한다는 요구가 커지고 있음. 특히 노동 문제나 행정 처리 사항에 관한 고충민원이 많다는 지적에 따라 공인노무사와 행정사의 전문성을 활용할 필요가 있다는 의견이 있음.\n  이에 고충민원 신청대리인으로 선임할 수 있는 자 및 시민고충처리위원회 위원의 자격요건에 행정사, 공인노무사를 추가하여 국민들이 다양한 대리인을 선택할 수 있도록 하는 한편, 권익위원회가 경제적 능력으로 인하여 대리인을 선임할 수 없는 신청인에게 국선대리인을 선임해 줄 수 있도록 함으로써 국민의 권익을 보다 증진시키고자 함(안 제33조제1항제4호, 제39조제3항, 제39조의2 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_R2X3W0V3U2K3H0F9O5N4X3V6Q2P7N2&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_R2X3W0V3U2K3H0F9O5N4X3V6Q2P7N2",
    PROC_RESULT: null,
    PROPOSER: "김종민의원 등 11인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강득구,강병원,강준현,김성주,김영배,윤미향,윤영덕,이장섭,임호선,정일영",
    RST_PROPOSER: "김종민",
  },
  {
    _id: { $oid: "6444df123f4fb549d5707a1f" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "장애인에 대한 최저임금 적용 제외 조항이 불합리한 차별로 여겨지고 있으며, 이는 헌법과 법률에 위배되는 문제가 있다.",
      solution:
        "최저임금법 제7조를 삭제하여 장애인에 대한 불합리한 차별을 폐지하고 장애인 노동자에게도 동일하게 임금의 최저선을 보장한다.",
      words: [
        {
          name: "장애인",
          description:
            "신체적, 정신적, 지적 장애 등으로 인해 일상생활에서 어려움을 겪는 사람을 가리키는 용어",
        },
        {
          name: "최저임금",
          description:
            "노동자가 일한 대가로 받을 수 있는 최소한의 금액을 말한다.",
        },
        {
          name: "차별",
          description:
            "특정 인종, 성별, 종교, 국적, 나이, 장애 등과 같은 이유로 인해 불공평하게 대우하는 것",
        },
        {
          name: "헌법",
          description:
            "국가의 기본 법률로서 국민의 권리와 의무, 국가의 기본 조직, 권한의 행사에 관한 규정 등을 담고 있다.",
        },
        {
          name: "법률",
          description:
            "국가에서 제정하고 공포한 규칙으로서, 국민의 권리와 의무를 규정하고 법적인 보호를 제공하는 규칙이다.",
        },
      ],
    },
    BILL_ID: "PRC_Q2P3O0W4V1U8Q1O1N0M1U2V7U8S3R9",
    BILL_NAME: "최저임금법 일부개정법률안",
    BILL_NO: "2121533",
    COMMITTEE: "환경노동위원회",
    COMMITTEE_ID: "9700038",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 장애인에 대해 고용노동부 장관의 인가에 따라 적용을 제외하도록 하고 있고 적용제외 인가를 받은 장애인 노동자의 평균 임금은 2022년 8월말 기준 37만원으로 최저임금의 20% 수준에 불과함. \n  유엔 장애인권리위원회는 2014년과 2022년 한국의 최저임금 적용제외 조항에 대해 불합리한 차별로 판단하고 삭제를 권고한 바 있고 최저임금 제도를 운영하는 국가들 중 다수의 국가들은 최저임금을 장애인에게도 전면적용하고 있고 적용제외하고 있는 국가들은 한국, 캐나다, 뉴질랜드 등 소수에 불과함. \n  또한, 장애인에게만 최저임금을 적용을 제외하는 것은 헌법상 평등권, 적정 임금보장 노력 원칙과 최저임금법의 목적인 ‘임금의 최저수준 보장’에 반할 뿐 아니라 「장애인 차별금지 및 권리구제에 관한 법률」과도 정면으로 충돌하는 문제가 있음.    \n\n  이에 「최저임금법」 제7조를 삭제해 장애인에 대한 불합리한 차별을 폐지하고 장애인 노동자에게도 동일하게 임금의 최저선을 보장하고자 함(안 제7조 삭제).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Q2P3O0W4V1U8Q1O1N0M1U2V7U8S3R9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_Q2P3O0W4V1U8Q1O1N0M1U2V7U8S3R9",
    PROC_RESULT: null,
    PROPOSER: "강은미의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,권인숙,기동민,김남국,류호정,배진교,심상정,이은주,장혜영",
    RST_PROPOSER: "강은미",
  },
  {
    _id: { $oid: "6444df123f4fb549d5707a20" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "경기도 북부의 파주시·연천군과 같은 접경지역은 지난 70여년간 국가안보 등을 이유로 상대적으로 개발이 부진함에도 수도권 지역이라는 이유로 특화단지 지정에 우선적으로 고려받지 못하는 문제가 발생하고 있다.",
      solution:
        "특화단지 지정 시 '접경지역 지원 특별법'에 따른 접경지역 중 수도권에 속한 지역도 우선적으로 고려될 수 있도록 함으로써 접경지역을 국가균형발전에서 소외되지 않도록 한다.",
      words: [
        {
          name: "특화단지",
          description: "산업생태계 조성을 위한 지정된 지역",
        },
        {
          name: "수도권",
          description: "서울과 인접한 지역으로 인구 밀집지역",
        },
        {
          name: "접경지역",
          description: "한 나라와 인접한 지역",
        },
        {
          name: "국가균형발전",
          description: "지역 간 발전 격차를 줄이는 것",
        },
        {
          name: "안",
          description: "국회에 제출되는 법안",
        },
      ],
    },
    BILL_ID: "PRC_E2C3K0J4I1G0P1Q5P5O1W1V2T9S0J5",
    BILL_NAME:
      "국가첨단전략산업 경쟁력 강화 및 보호에 관한 특별조치법 일부개정법률안",
    BILL_NO: "2121532",
    COMMITTEE: "산업통상자원중소벤처기업위원회",
    COMMITTEE_ID: "9700481",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 산업통상자원부장관이 산업생태계 조성을 위하여 국가첨단전략산업 특화단지(이하 “특화단지”라 함)를 지정할 수 있는 규정을 두면서 특화단지를 지정하는 경우 「수도권정비계획법」에 따른 수도권 외의 지역을 우선적으로 고려하도록 규정하고 있음. \n  그런데 경기도 북부의 파주시·연천군과 같은 접경지역은 지난 70여년간 국가안보 등을 이유로 상대적으로 개발이 부진함에도 수도권 지역이라는 이유로 특화단지 지정에 우선적으로 고려받지 못해 이에 대한 대책이 필요하다는 지적이 있음.\n  이에 특화단지 지정 시 「접경지역 지원 특별법」에 따른 접경지역 중 수도권에 속한 지역도 우선적으로 고려될 수 있도록 함으로써 접경지역을 국가균형발전에서 소외되지 않도록 하려는 것임(안 제16조제3항제3호 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_E2C3K0J4I1G0P1Q5P5O1W1V2T9S0J5&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_E2C3K0J4I1G0P1Q5P5O1W1V2T9S0J5",
    PROC_RESULT: null,
    PROPOSER: "박정의원 등 11인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김두관,송옥주,양기대,오영환,유정주,윤후덕,이성만,임오경,홍정민,황희",
    RST_PROPOSER: "박정",
  },
  {
    _id: { $oid: "6444dfaf49fd6e0bc38be385" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "과학기술분야 연구개발 내용의 복잡성이 증가하면서 전문적이고 효율적인 예산 배분ㆍ조정 체계가 필요해졌으나, 현행법에서는 국가과학기술연구회 및 과학기술분야 정부출연연구기관의 예산을 중심으로 과학기술정보통신부에서 예산을 배분ㆍ조정하는 사항으로 열거하고 있어 이에 대한 대응이 어려운 상황이다.",
      solution:
        "과학기술정보통신부장관이 국가과학기술연구회 및 과학기술분야 정부출연연구기관 예산의 배분ㆍ조정 내역을 마련할 때에는 국가과학기술연구회의 의견을 반영하는 전문적이고 효율적인 예산 배분ㆍ조정 체계를 별도로 법률에서 규정하고자 한다.",
      words: [
        {
          name: "국가과학기술연구회",
          description:
            "국가의 과학기술연구를 총괄하는 기관으로, 예산 배분ㆍ조정 등의 역할을 수행한다.",
        },
        {
          name: "정부출연연구기관",
          description:
            "정부가 출연금을 지원하는 연구기관으로, 국가과학기술연구회와 함께 예산 배분ㆍ조정 등의 역할을 수행한다.",
        },
        {
          name: "예산 배분ㆍ조정",
          description:
            "정부나 기관에서 예산을 적절하게 분배하고 조정하는 것으로, 예산 사용의 효율성을 높이기 위한 중요한 역할을 수행한다.",
        },
        {
          name: "전제",
          description:
            "어떤 법률안이나 조항에서, 그 법률안이나 조항이 적용될 조건이나 전제조건을 미리 명시하는 것을 말한다.",
        },
        {
          name: "조정",
          description:
            "어떤 것을 적절하게 맞추거나 정리하는 것으로, 예산 조정 등에서는 예산을 적절하게 맞추는 것을 의미한다.",
        },
      ],
    },
    BILL_ID: "PRC_V2U3C0B4A1Z0Z1I8H0G6O3M7L8K2L1",
    BILL_NAME: "과학기술기본법 일부개정법률안",
    BILL_NO: "2121531",
    COMMITTEE: "과학기술정보방송통신위원회",
    COMMITTEE_ID: "9700479",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 과학기술정보통신부에서 예산을 배분ㆍ조정하는 사항으로 주요 국가연구개발사업 예산과 「과학기술분야 정부출연연구기관 등의 설립ㆍ운영 및 육성에 관한 법률」에 따른 국가과학기술연구회 및 과학기술분야 정부출연연구기관, 「특정연구기관 육성법」에 따른 특정연구기관, 「한국해양과학기술원법」에 따른 한국해양과학기술원과 그 밖에 대통령령으로 정하는 연구기관의 운영에 필요한 경비를 포함하는 예산으로 열거하고 있음.\n  그런데 국가과학기술연구회 및 과학기술분야 정부출연연구기관의 경우에는 과학기술분야 연구개발 내용의 복잡성이 증가하고 있고, 이에 따라 현장 중심의 예산 배분ㆍ조정의 필요성이 크다는 점에서 전문적이고 효율적인 예산 배분ㆍ조정 체계를 별도로 법률에서 규정할 필요가 있음. \n  이에 과학기술정보통신부장관이 국가과학기술연구회 및 과학기술분야 정부출연연구기관 예산의 배분ㆍ조정 내역을 마련할 때에는 국가과학기술연구회의 의견을 반영할 수 있도록 하려는 것임(안 제12조의2제5항제3호의2 후단 신설). \n\n\n참고사항\n\n  이 법률안은 노용호의원이 대표발의한 「국가재정법 일부개정법률안」(의안번호 제21477호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_V2U3C0B4A1Z0Z1I8H0G6O3M7L8K2L1&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_V2U3C0B4A1Z0Z1I8H0G6O3M7L8K2L1",
    PROC_RESULT: null,
    PROPOSER: "노용호의원 등 13인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김도읍,김성원,김영식,박대수,박덕흠,유경준,윤두현,이명수,정우택,정희용,지성호,한무경",
    RST_PROPOSER: "노용호",
  },
  {
    _id: { $oid: "6444dfaf49fd6e0bc38be386" },
    AGE: "21",
    ANALYTICS: {
      problem: "도시철도 내 혼잡으로 인한 안전사고 발생 가능성 증가",
      solution:
        "도시철도 및 역사 내 승객 밀도를 측정하고, 일정 기준 이상의 위험 상황이 발생 시 철도비상사태를 선포하여 대책을 마련하고, 지방자치단체 등 도시철도운영자가 혼잡도를 완화하기 위한 조치를 시행할 수 있도록 지원하는 것",
      words: [
        {
          name: "대통령령",
          description:
            "대통령이 제정하는 법령 중 규칙성이 있는 부분을 규정하는 법령",
        },
        {
          name: "철도비상사태",
          description:
            "철도 내에서 발생한 사고, 재난, 또는 예상되는 위험 상황 등으로 인해 발령되는 비상 상태",
        },
        {
          name: "응급대책",
          description: "긴급한 상황에서 취해지는 대처 방안",
        },
        {
          name: "재난구호",
          description:
            "재난 발생 시 인명 구조, 응급의료, 식수 및 생활용품 등을 제공하는 활동",
        },
        {
          name: "도시철도운영자",
          description: "도시철도를 운영하는 기관 또는 단체",
        },
      ],
    },
    BILL_ID: "PRC_D2B3B0J4G2E0N1M5L4J2S2R0Q1P8L3",
    BILL_NAME: "도시철도법 일부개정법률안",
    BILL_NO: "2121530",
    COMMITTEE: "국토교통위원회",
    COMMITTEE_ID: "9700407",
    DETAIL_CONTENT:
      "제안이유\n\n  지난 11일 김포도시철도(김포골드라인) 운행 중 승객 2명이 열차 내의 혼잡 및 과밀 현상으로 호흡곤란 증상을 호소하며 쓰러진 일이 발생하는 등 도시철도 내 혼잡에 따른 안전사고 문제 발생의 여지가 커지고 있는 실정임. 특히 김포도시철도는 2019년 개통 이후 한 칸에 300명 이상의 승객들이 몰리는 등 도시철도상 사회적 재난 위험의 우려가 큰 상황임. \n  이에 김포도시철도뿐만 아니라 전체 도시철도의 승객들이 안전하게 이동할 수 있게 함과 동시에, 탑승 편의를 제고하기 위하여 도시철도의 혼잡도 측정 및 과밀현상 완화 등을 위한 안전장치를 규정하고자 하는 것임.\n\n주요내용\n\n가. 정부 또는 도시철도운영자는 승객의 안전 확보와 편의 증진을 위하여 대통령령으로 정하는 바에 따라 도시철도와 역사(驛舍) 및 역 시설 등 도시철도시설 내의 승객ㆍ이용자의 혼잡도를 측정하여야 함(안 제18조의3제1항 신설).\n나. 정부는 혼잡도의 측정 결과 대통령령으로 정하는 기준 이상의 위험 상황이 발생하였거나 발생이 예상되는 경우에 철도비상사태를 선포하고 이에 따른 필요한 대책을 마련하여 시행하여야 함(안 제18조의3제2항 신설).\n다. 정부는 철도비상사태가 발생한 지방자치단체에 대통령령으로 정하는 바에 따라 응급대책 및 재난구호와 복구에 필요한 행정상·재정상·의료상의 특별지원을 하여야 함(안 제18조의3제3항 신설).\n라. 정부는 지방자치단체 등 도시철도운영자가 혼잡도를 완화 또는 해소하기 위한 조치를 시행할 수 있도록 대통령령으로 정하는 바에 따라 도시철도운영자에게 필요한 예산을 지원하여야 함(안 제18조의3제4항 신설).\n마. 정부는 혼잡도가 상대적으로 높은 지역의 지방자치단체가 추가적인 도시철도 및 도시철도시설을 원활히 구축할 수 있도록 우선적인 지원을 하여야 함(안 제18조의3제5항 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_D2B3B0J4G2E0N1M5L4J2S2R0Q1P8L3&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_D2B3B0J4G2E0N1M5L4J2S2R0Q1P8L3",
    PROC_RESULT: null,
    PROPOSER: "최춘식의원 등 13인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강기윤,김용판,김희곤,박대수,박덕흠,성일종,이채익,이헌승,정우택,정운천,조명희,조수진",
    RST_PROPOSER: "최춘식",
  },
  {
    _id: { $oid: "6444dfaf49fd6e0bc38be387" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현재 생활협동조합 공제사업의 건전한 육성 및 계약자 보호를 위한 감독 기준이 명시되어 있지 않아, 공제규정의 인가 외 공제사업의 감독이 어려움.",
      solution:
        "공제사업의 인가요건을 명시하고 내부통제, 감독기준, 조합원 보호장치, 투명성 강화, 위반시 감독조치 등을 강화하는 법안 마련.",
      words: [
        {
          name: "공제사업",
          description:
            "생활협동조합에서 회원 또는 회원에 소속된 조합원을 대상으로 공급하는 사업.",
        },
        {
          name: "인가요건",
          description: "공제사업을 하기 위해 필요한 요건.",
        },
        {
          name: "상임감사제도",
          description: "조합 등에서 상시적으로 감사를 수행하는 제도.",
        },
        {
          name: "준법감시인",
          description: "법령과 정관 준수 여부를 점검하는 감시인.",
        },
        {
          name: "투명성 강화",
          description:
            "조직의 내부 결정 과정과 정보를 공개하여 투명하게 하는 것.",
        },
      ],
    },
    BILL_ID: "PRC_V2T3B0A4I1H1G1E0A3Z1Y2X7F0E1F4",
    BILL_NAME: "소비자생활협동조합법 일부개정법률안",
    BILL_NO: "2121529",
    COMMITTEE: "정무위원회",
    COMMITTEE_ID: "9700008",
    DETAIL_CONTENT:
      "제안이유\n\n  현행법은 소비자들의 자주ㆍ자립ㆍ자치적인 생활협동조합활동을 촉진함을 목적으로 조합ㆍ연합회와 전국연합회를 두고 조합원 또는 회원의 소비생활에 필요한 물자를 구입ㆍ생산ㆍ가공하여 공급하는 사업 뿐만 아니라 회원 또는 회원에 소속된 조합원을 대상으로 공제사업을 할 수 있음.\n 하지만 현재 법률에서는 공제규정의 인가 외 공제사업의 건전한 육성 및 계약자 보호를 위한 공제사업의 감독에 필요한 기준이 마련되어 있지 않아 공제사업의 인가요건을 명시하고 내부통제, 감독기준, 조합원 보호장치, 투명성 강화, 위반시 감독조치 등을 강화하는 법안을 마련하고자 함.\n\n\n주요내용\n\n가. 연합회가 공제사업을 하기 위해서는 인가요건으로 회원조합 10개 이상, 총 출자금이 30억 원 이상, 조합원 2만 명 이상으로 함(안 제65조제3항).\n나. 공제사업의 내부통제를 위해 상임감사제도 도입하고 법령과 정관 준수 여부를 점검하기 위한 준법감시인 도입함(안 제63조의2).\n다. 공제사업의 감독기준을 정할 때 공정거래위원회는 금융위원회와 협의할 수 있으며 필요시 공정거래위원회는 금융위원회에 공제사업에 대한 검사를 요청할 수 있도록 함(안 제66조, 제81조).\n라. 공제사업과 관련한 분쟁을 신속하고 공정하게 해결하기 위해 연합회에 공제자율분쟁해결기구를 두고 해결기구에서 해결이 이루어지지 않은 경우에는 분쟁조정기구에 조정을 의뢰할 수 있도록 함(안 제66조의2).\n마. 공제사업의 투명성 강화를 위해 공제사업과 다른 사업의 회계를 구분하여 관리하도록 함(안 제68조의2).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_V2T3B0A4I1H1G1E0A3Z1Y2X7F0E1F4&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_V2T3B0A4I1H1G1E0A3Z1Y2X7F0E1F4",
    PROC_RESULT: null,
    PROPOSER: "윤영덕의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강은미,기동민,김종민,문정복,송갑석,양정숙,양향자,이정문,최강욱",
    RST_PROPOSER: "윤영덕",
  },
  {
    _id: { $oid: "6444dfaf49fd6e0bc38be388" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현재 영양사 국가시험에 합격한 후 보건복지부장관의 면허를 받아야 하는데, 정신질환자 등은 면허를 받을 수 없도록 제한되어 있어서 문제가 발생하고 있음. 또한, 운전면허, 동력수상레저기구조종면허, 수상구조사 자격의 경우, 결격사유와 관련된 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.",
      solution:
        "영양사 면허 발급 업무를 수행하는 보건복지부장관이 영양사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 영양사 면허를 받지 못하도록 함.",
      words: [
        {
          name: "정신질환자 등",
          description:
            "영양사 국가시험에 합격한 후 보건복지부장관의 면허를 받을 수 없는 자",
        },
        {
          name: "결격사유",
          description:
            "면허 발급 대상자에게 해당 사항이 있으면 면허를 발급할 수 없는 사유",
        },
        {
          name: "개인정보 보유 기관",
          description:
            "운전면허, 동력수상레저기구조종면허, 수상구조사 자격의 결격사유와 관련된 개인정보를 보유한 기관",
        },
        {
          name: "근거법령",
          description:
            "운전면허, 동력수상레저기구조종면허, 수상구조사 자격의 결격사유와 관련된 개인정보를 보유한 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하는 법령",
        },
        {
          name: "영양사 면허 발급업무",
          description:
            "영양사 국가시험에 합격한 후 보건복지부장관의 면허를 발급하는 업무",
        },
      ],
    },
    BILL_ID: "PRC_B2A3I0H4G1E2N1O1M3L1N5M3U6T2R4",
    BILL_NAME: "국민영양관리법 일부개정법률안",
    BILL_NO: "2121528",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 영양사가 되고자 하는 사람은 영양사 국가시험에 합격한 후 보건복지부장관의 면허를 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 영양사 면허를 받을 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격·면허 취득·갱신의 결격사유로 두고 있는 운전면허·동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 영양사 면허 발급업무를 수행하는 보건복지부장관이 영양사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 영양사 면허를 받지 못하도록 하려는 것임(안 제16조제2항 및 제3항 신설 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_B2A3I0H4G1E2N1O1M3L1N5M3U6T2R4&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_B2A3I0H4G1E2N1O1M3L1N5M3U6T2R4",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444dfaf49fd6e0bc38be389" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "고등노동법원 및 지방노동법원의 설치와 조직에 관한 사항을 규정하는 법률안이 제정되지 않았기 때문에 노동사건 처리에 어려움이 있음.",
      solution:
        "노동소송법을 제정하여 고등노동법원 및 지방노동법원이 전속하여 노동사건을 처리할 수 있도록 함.",
      words: [
        {
          name: "전속",
          description:
            "특정한 분야의 사건을 전문적으로 처리할 수 있는 권한을 부여하는 것.",
        },
        {
          name: "규정",
          description: "법령이나 규칙 등에서 명확하게 정해진 내용.",
        },
        {
          name: "의결",
          description: "의회에서 법률안이나 예산안 등을 처리하여 결정하는 것.",
        },
        {
          name: "수정",
          description: "법률안이나 예산안 등을 변경하는 것.",
        },
        {
          name: "조정",
          description: "어떤 것을 맞추어 균형을 이루도록 조절하는 것.",
        },
      ],
    },
    BILL_ID: "PRC_N2M3V0R4R0Z4Y1X3W1Q9A5A7Z4Y0G5",
    BILL_NAME: "법원조직법 일부개정법률안",
    BILL_NO: "2121527",
    COMMITTEE: "법제사법위원회",
    COMMITTEE_ID: "9700006",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  노동사건을 전문법원인 고등노동법원 및 지방노동법원으로 하여금 전속하여 관할하도록 하는 「노동소송법」이 제정됨에 따라 고등노동법원 및 지방노동법원의 설치 근거와 조직 등에 관한 사항을 정하려는 것임(안 제3조제1항 등).\n\n\n참고사항\n\n  이 법률안은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「각급 법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호)의 의결를 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정 의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_N2M3V0R4R0Z4Y1X3W1Q9A5A7Z4Y0G5&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_N2M3V0R4R0Z4Y1X3W1Q9A5A7Z4Y0G5",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e053b7e9885cdebd352c" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현재 노동위원회의 '차별적 처우등의 시정신청' 기능이 노동사건 전문적으로 다루는 지방노동법원으로 이관되면서, 관련 규정을 정비해야 하는 문제가 발생하였다.",
      solution:
        "차별적 처우의 시정을 지방노동법원에서 처리하도록 하고, 차별적 처우의 시정과 관련한 규정인 조사, 심문, 조정, 중재 규정, 시정명령 및 과태료 규정을 삭제하여 정비하려 한다.",
      words: [
        {
          name: "차별적 처우",
          description: "특정인 또는 집단에 대하여 불공평하게 대우하는 것",
        },
        {
          name: "시정명령",
          description:
            "노동위원회가 노동사건에서 차별적 처우 등을 시정하도록 명령하는 것",
        },
        {
          name: "조사",
          description: "사실을 파악하고 검토하는 것",
        },
        {
          name: "중재",
          description: "갈등 상황에서 양측의 의견을 조율하여 타협점을 찾는 것",
        },
        {
          name: "과태료",
          description: "법령에서 정한 규정을 위반하여 발생한 벌금 또는 과태료",
        },
      ],
    },
    BILL_ID: "PRC_L2T3S0R4T0A4Y1Y3X1F7E5B0X2Z9H0",
    BILL_NAME: "남녀고용평등과 일·가정 양립 지원에 관한 법률 일부개정법률안",
    BILL_NO: "2121526",
    COMMITTEE: "환경노동위원회",
    COMMITTEE_ID: "9700038",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  노동사건을 전문적으로 다루는 지방노동법원 등을 설치하여 노동위원회의 심판 기능을 지방노동법원으로 이관함에 따라 현행법의 ‘차별적 처우등의 시정신청’에 대한 노동위원회의 ‘시정명령’ 기능을 지방노동법원으로 이관하기 위하여 현행법의 관련 규정을 정비하고자 함.\n  이에 차별적 처우의 시정을 지방노동법원에 신청하도록 하고 차별적 처우의 시정과 관련한 조사ㆍ심문ㆍ조정ㆍ중재 규정, 시정명령 및 과태료 규정을 삭제함(안 제26조 등).\n\n\n참고사항\n\n  이 법률은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「각급법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호), 「공무원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21516호), 「교원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21514호), 「근로기준법 일부개정법률안」(의안번호 제21512호), 「기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21525호), 「노동위원회법 일부개정법률안」(의안번호 제21524호), 「노동조합 및 노동관계조정법 일부개정법률안」(의안번호 제21522호), 「법원조직법 일부개정법률안」(의안번호 제21527호), 「병역법 일부개정법률안」(의안번호 제21521호), 「산업현장 일학습병행 지원에 관한 법률 일부개정법률안」(의안번호 제21513호), 「선원법 일부개정법률안」(의안번호 제21523호), 「파견근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21510호)의 의결을 각각 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정 의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_L2T3S0R4T0A4Y1Y3X1F7E5B0X2Z9H0&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_L2T3S0R4T0A4Y1Y3X1F7E5B0X2Z9H0",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e053b7e9885cdebd352d" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "노동위원회의 차별적 처우 시정명령 기능을 지방노동법원으로 이관하기 위한 법률안 제안",
      solution:
        "차별적 처우의 시정을 지방노동법원에서 처리하도록 하고, 이와 관련한 조사, 심문, 조정, 중재 규정, 시정명령 및 과태료 규정을 삭제함",
      words: [
        {
          name: "차별적 처우",
          description: "노동자에게 불이익을 주는 행위",
        },
        {
          name: "시정명령",
          description: "노동위원회에서 차별적 처우를 시정하도록 명령하는 것",
        },
        {
          name: "중재",
          description: "갈등 상황에서 조정자가 중재하여 갈등을 해결하는 것",
        },
        {
          name: "과태료",
          description: "법적 의무를 위반한 사람에 대해 과금하는 벌금",
        },
        {
          name: "이관",
          description: "관할을 이전하거나 이전시키는 것",
        },
      ],
    },
    BILL_ID: "PRC_E2E3C0Z4Y0V4D1C3C1K6J5G4D3C3K5",
    BILL_NAME: "기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안",
    BILL_NO: "2121525",
    COMMITTEE: "환경노동위원회",
    COMMITTEE_ID: "9700038",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  노동사건을 전문적으로 다루는 지방노동법원 등을 설치하여 노동위원회의 심판 기능을 지방노동법원으로 이관함에 따라 현행법의 ‘차별적 처우의 시정신청’에 대한 노동위원회의 ‘시정명령’ 기능을 지방노동법원으로 이관하기 위하여 현행법의 관련 규정을 정비하고자 함.\n  이에 차별적 처우의 시정을 지방노동법원에 신청하도록 하고 차별적 처우의 시정과 관련한 조사ㆍ심문ㆍ조정ㆍ중재 규정, 시정명령 및 과태료 규정을 삭제함(안 제9조 등).\n\n\n참고사항\n\n  이 법률은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「각급법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호), 「공무원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21516호), 「교원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21514호), 「근로기준법 일부개정법률안」(의안번호 제21512호), 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 일부개정법률안」(의안번호 제21526호),「노동위원회법 일부개정법률안」(의안번호 제21524호), 「노동조합 및 노동관계조정법 일부개정법률안」(의안번호 제21522호), 「법원조직법 일부개정법률안」(의안번호 제21527호), 「병역법 일부개정법률안」(의안번호 제21521호), 「산업현장 일학습병행 지원에 관한 법률 일부개정법률안」(의안번호 제21513호), 「선원법 일부개정법률안」(의안번호 제21523호), 「파견근로자보호 등에 관한 법률 일부개정법률안」(의안번호 제21510호)의 의결을 각각 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_E2E3C0Z4Y0V4D1C3C1K6J5G4D3C3K5&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_E2E3C0Z4Y0V4D1C3C1K6J5G4D3C3K5",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e053b7e9885cdebd352e" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "근로자와 사용자 간의 노동관계에서 발생하는 각종 분쟁은 특수성으로 인해 일반 사건과는 다른 고려와 절차를 필요로 함",
      solution:
        "전문적으로 노동사건을 다루는 노동법원을 설치하여 분쟁해결기관을 통합하고 노동위원회의 심판·조정 기능 중 심판, 결정 등의 기능을 노동법원의 전속관할로 변경함",
      words: [
        {
          name: "노동관계",
          description: "근로자와 사용자 간의 관계",
        },
        {
          name: "분쟁",
          description: "갈등 또는 불일치로 인해 발생하는 문제",
        },
        {
          name: "전속관할",
          description: "특정 법원이 관할하는 영역을 전적으로 담당하는 것",
        },
        {
          name: "심판",
          description: "법원에서 판결을 내리는 것",
        },
        {
          name: "조정",
          description: "분쟁 당사자들이 서로 타협하여 문제를 해결하는 것",
        },
      ],
    },
    BILL_ID: "PRC_S2Z3Y0X4L0J4J1W3Q1P8O4X8W9T1B9",
    BILL_NAME: "노동위원회법 일부개정법률안",
    BILL_NO: "2121524",
    COMMITTEE: "환경노동위원회",
    COMMITTEE_ID: "9700038",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  근로자와 사용자를 당사자로 하는 개별적 근로관계, 노동조합과 사용자 또는 사용자단체를 당사자로 하는 집단적 노사관계 등 노동관계를 바탕으로 발생하는 각종 노동분쟁은 근로자의 생존권과 지위 보호, 노동3권의 보장 등 그 특수성으로 인하여 일반 사건과는 다른 특별한 고려와 절차를 통하여 해결되어야 할 필요가 있음. \n  이에 노동사건을 전문적으로 다루는 노동법원 등을 설치하여 그 분쟁해결기관을 통합하고자 함. 이를 위해 현재 준사법기관인 노동위원회에 부여된 노동사건에 대한 심판·조정 기능 중 심판, 결정 등의 기능을 노동법원의 전속관할로 변경하려는 것임(안 제2조의2제1호 삭제 등).\n\n\n참고사항\n\n  이 법률은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「각급법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호), 「공무원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21516호), 「교원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21514호), 「근로기준법 일부개정법률안」(의안번호 제21512호), 「기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21525호), 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 일부개정법률안」(의안번호 제21526호), 「노동조합 및 노동관계조정법 일부개정법률안」(의안번호 제21522호), 「법원조직법 일부개정법률안」(의안번호 제21527호), 「병역법 일부개정법률안」(의안번호 제21521호), 「산업현장 일학습병행 지원에 관한 법률 일부개정법률안」(의안번호 제21513호), 「선원법 일부개정법률안」(의안번호 제21523호), 「파견근로자보호 등에 관한 법률 일부개정법률안」(의안번호 제21510호)의 의결을 각각 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정 의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_S2Z3Y0X4L0J4J1W3Q1P8O4X8W9T1B9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_S2Z3Y0X4L0J4J1W3Q1P8O4X8W9T1B9",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e053b7e9885cdebd352f" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "기존 노동위원회의 심판 기능을 노동법원으로 이관함에 따라, 현행법상 해양수산부장관 소속 특별노동위원회인 '선원노동위원회'의 설치 및 절차적 근거를 정비해야 하는 문제가 발생하였다.",
      solution:
        "노동소송법 제정으로 고등노동법원 및 지방노동법원이 전속하여 노동사건을 관할하도록 함으로써, 선원노동위원회의 역할을 노동법원에 흡수시켜 이 문제를 해결할 수 있다.",
      words: [
        {
          name: "전속",
          description:
            "특정 기관이나 조직에게 전적으로 권한을 부여하는 것을 의미한다.",
        },
        {
          name: "이관",
          description: "어떤 사물이나 사건을 다른 곳으로 옮기는 것을 의미한다.",
        },
        {
          name: "근거",
          description:
            "어떤 결정이나 판단을 내리는 데 기반이 되는 규정이나 사실을 의미한다.",
        },
        {
          name: "전제",
          description:
            "어떤 결론을 내리기 위해 필요한 조건이나 전제 조건을 의미한다.",
        },
        {
          name: "조정",
          description:
            "어떤 문제를 해결하기 위해 조절하거나 조정하는 것을 의미한다.",
        },
      ],
    },
    BILL_ID: "PRC_R2Q3X0W4W0U4D1C3Y2H1G3F6D5D0J3",
    BILL_NAME: "선원법 일부개정법률안",
    BILL_NO: "2121523",
    COMMITTEE: "농림축산식품해양수산위원회",
    COMMITTEE_ID: "9700408",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  노동사건을 전문법원인 고등노동법원 및 지방노동법원으로 하여금 전속하여 관할하도록 하는 「노동소송법」 제정으로 기존에 노동위원회의 심판 기능을 노동법원에 이관함에 따라, 현행법상 해양수산부장관 소속 특별노동위원회인 ‘선원노동위원회’의 설치 및 절차적 근거를 정비하려는 것임(안 제4조). \n\n\n참고사항\n\n  이 법률은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「각급법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호), 「공무원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21516호), 「교원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21514호), 「근로기준법 일부개정법률안」(의안번호 제21512호), 「기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21525호), 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 일부개정법률안」(의안번호 제21526호), 「노동조합 및 노동관계조정법 일부개정법률안」(의안번호 제21522호), 「법원조직법 일부개정법률안」(의안번호 제21527호), 「병역법 일부개정법률안」(의안번호 제21521호), 「산업현장 일학습병행 지원에 관한 법률 일부개정법률안」(의안번호 제21513호), 「파견근로자보호 등에 관한 법률 일부개정법률안」(의안번호 제21510호)의 의결을 각각 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정 의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_R2Q3X0W4W0U4D1C3Y2H1G3F6D5D0J3&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_R2Q3X0W4W0U4D1C3Y2H1G3F6D5D0J3",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e053b7e9885cdebd3530" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "근로자와 사용자를 당사자로 하는 노동분쟁은 특수성으로 인하여 일반 사건과는 다른 특별한 고려와 절차를 필요로 함. 현재 준사법기관인 노동위원회에 부여된 노동사건에 대한 심판ㆍ조정 기능 중 부당노동행위 여부에 대한 판정과 시정ㆍ구제조치, 복수노조 창구 단일화 관련 분쟁사항에 대한 결정 등의 심판 기능을 노동법원의 전속관할로 변경하려는 것임.",
      solution:
        "노동법원을 설치하여 노동관련 분쟁을 통합적으로 다루고, 노동위원회의 심판 기능 중 부당노동행위 여부에 대한 판정과 시정ㆍ구제조치, 복수노조 창구 단일화 관련 분쟁사항에 대한 결정 등의 심판 기능을 노동법원의 전속관할로 변경함.",
      words: [
        {
          name: "전속관할",
          description:
            "특정 법원이 특정 분야의 사건을 전담하여 처리하는 것을 말함.",
        },
        {
          name: "심판",
          description: "재판을 통해 법적인 판단을 내리는 것을 말함.",
        },
        {
          name: "조정",
          description:
            "분쟁 당사자들 간의 합의를 이루기 위해 중재하는 것을 말함.",
        },
        {
          name: "부당노동행위",
          description: "노동법상 규정된 근로자의 권리를 침해하는 행위를 말함.",
        },
        {
          name: "복수노조",
          description: "한 회사 내에서 여러 개의 노조가 존재하는 것을 말함.",
        },
      ],
    },
    BILL_ID: "PRC_D2A3I0H4K0J4I1P3O1N9M2V2T7S9R5",
    BILL_NAME: "노동조합 및 노동관계조정법 일부개정법률안",
    BILL_NO: "2121522",
    COMMITTEE: "환경노동위원회",
    COMMITTEE_ID: "9700038",
    DETAIL_CONTENT:
      "제안이유\n\n  근로자와 사용자를 당사자로 하는 개별적 근로관계, 노동조합과 사용자 또는 사용자단체를 당사자로 하는 집단적 노사관계 등 노동관계를 바탕으로 발생하는 각종 노동분쟁은 근로자의 생존권과 지위 보호, 노동3권의 보장 등 그 특수성으로 인하여 일반 사건과는 다른 특별한 고려와 절차를 통하여 해결되어야 할 필요가 있음. \n  이에 노동사건을 전문적으로 다루는 노동법원 등을 설치하여 그 분쟁해결기관을 통합하고자 함. 이를 위해 현재 준사법기관인 노동위원회에 부여된 노동사건에 대한 심판ㆍ조정 기능 중 부당노동행위 여부에 대한 판정과 시정ㆍ구제조치, 복수노조 창구 단일화 관련 분쟁사항에 대한 결정 등의 심판 기능을 노동법원의 전속관할로 변경하려는 것임. \n\n\n주요내용\n\n가. 노동 관련 민사ㆍ행정소송사건과 노동비송사건을 노동법원의 전속관할로 하기 위하여 현재 노동위원회의 심판 기능을 노동법원의 관할로 이관하는 개정사항을 반영하여 조문을 정비함(안 제5조제3항ㆍ제7조제1항 등)\n나. 노동법원이 노동조합 또는 조합원의 청구가 있을 경우 임시총회 회의소집권자의 지정, 공동교섭대표단의 구성, 교섭단위 분리ㆍ통합, 단체협약의 해석과 이행방법에 관한 결정을 할 수 있도록 함(안 제18조제3항, 제29조의2제6항ㆍ제7항, 제29조의3제2항, 제34조). \n다. 행정관청이 노동조합의 위법한 규약ㆍ결의처분에 대한 시정명령, 미활동 노동조합의 해산, 폭력행위가 동반된 쟁의행위에 대한 중지통보를 하고자 할 경우 노동법원의 허가를 받도록 변경함(안 제21조ㆍ제28조제1항, 제31조제3항, 제42조제3항). \n라. 교섭대표노동조합과 사용자가 공정대표의무를 위반한 차별조치를 한 경우 노동법원에 그 차별의 시정을 청구할 수 있도록 변경함(안 제29조의4제2항).\n마. 단체교섭의 당사자가 노동법원에 하나의 지역에 종업하는 동종의 근로자 3분의 2 이상이 적용받는 단체협약의 지역적 구속력의 확장에 대한 결정을 청구할 수 있도록 함(안 제36조).\n바. 노사 간에 쟁의행위 기간 필수적으로 유지하여야 할 업무에 관한 협정이 체결되지 않는 경우 노동법원이 이를 결정할 수 있도록 하고, 노동조합이 이를 따른 경우 필수유지업무가 유지된 것으로 보도록 함(안 제42조의4부터 제42조의6까지).\n사. 부당노동행위로 인하여 그 권리를 침해당한 노동자 또는 노동조합이 노동법원에 소를 제기하도록 하고, 노동위원회에 대한 구제신청에 따른 절차 조항을 삭제함(안 제82조제1항 등). \n\n\n참고사항\n\n  이 법률은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「각급법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호), 「공무원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21516호), 「교원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21514호), 「근로기준법 일부개정법률안」(의안번호 제21512호), 「기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21525호), 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 일부개정법률안」(의안번호 제21526호), 「노동위원회법 일부개정법률안」(의안번호 제21524호), 「법원조직법 일부개정법률안」(의안번호 제21527호), 「병역법 일부개정법률안」(의안번호 제21521호), 「산업현장 일학습병행 지원에 관한 법률 일부개정법률안」(의안번호 제21513호), 「선원법 일부개정법률안」(의안번호 제21523호), 「파견근로자보호 등에 관한 법률 일부개정법률안」(의안번호 제21510호)의 의결을 각각 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_D2A3I0H4K0J4I1P3O1N9M2V2T7S9R5&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_D2A3I0H4K0J4I1P3O1N9M2V2T7S9R5",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e151e6f61ebe63ea570a" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "노동위원회의 해고에 대한 구제신청 절차를 정비하지 않은 현행법이 노동자의 권익을 보호하지 못하고 있음",
      solution:
        "고등노동법원 및 지방노동법원이 전속하여 관할하도록 하는 「노동소송법」 제정하여 노동위원회의 해고에 대한 구제신청 절차를 정비함",
      words: [
        {
          name: "전속",
          description: "특정 업무를 전적으로 맡아서 처리하는 것",
        },
        {
          name: "관할",
          description: "법원이나 기관이 처리할 수 있는 범위",
        },
        {
          name: "구제신청",
          description: "문제 해결을 위해 제기하는 신청",
        },
        {
          name: "정비",
          description: "법률이나 제도 등을 개선하거나 정리하는 것",
        },
        {
          name: "수정 의결",
          description: "법안이 수정되어 의결되는 것",
        },
      ],
    },
    BILL_ID: "PRC_P2O3N0W4V0X4X1U3C2B0A2Z8F7E8E7",
    BILL_NAME: "병역법 일부개정법률안",
    BILL_NO: "2121521",
    COMMITTEE: "국방위원회",
    COMMITTEE_ID: "9700019",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  노동사건을 전문법원인 고등노동법원 및 지방노동법원으로 하여금 전속하여 관할하도록 하는 「노동소송법」 제정에 따라 현행법에 규정된 노동위원회의 해고에 대한 구제신청 절차를 정비하려는 것임(안 제41조). \n\n\n참고사항\n\n  이 법률은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「각급법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호), 「공무원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21516호), 「교원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21514호), 「근로기준법 일부개정법률안」(의안번호 제21512호), 「기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21525호), 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 일부개정법률안」(의안번호 제21526호), 「노동조합 및 노동관계조정법 일부개정법률안」(의안번호 제21522호), 「법원조직법 일부개정법률안」(의안번호 제21527호), 「산업현장 일학습병행 지원에 관한 법률 일부개정법률안」(의안번호 제21513호), 「선원법 일부개정법률안」(의안번호 제21523호), 「파견근로자보호 등에 관한 법률 일부개정법률안」(의안번호 제21510호)의 의결을 각각 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정 의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_P2O3N0W4V0X4X1U3C2B0A2Z8F7E8E7&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_P2O3N0W4V0X4X1U3C2B0A2Z8F7E8E7",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e151e6f61ebe63ea570b" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "근로자와 사용자 간의 노동분쟁은 일반적인 사건과는 다른 특별한 고려와 절차를 필요로 함",
      solution:
        "노동사건 해결절차를 노동법원으로 일원화하고 근로자가 용이하게 법원을 이용할 수 있도록 하며 구제의 실효성을 제고하기 위한 절차상 특례를 규정",
      words: [
        {
          name: "전속관할",
          description:
            "특정 법원이나 기관이 특정 분야에서 전문적인 사건만 다루는 것을 말함",
        },
        {
          name: "소송대리인",
          description: "소송 과정에서 당사자를 대신하여 소송을 진행하는 사람",
        },
        {
          name: "가압류",
          description:
            "소송 과정에서 소송 당사자의 재산에 대한 일시적인 압류를 말함",
        },
        {
          name: "원직복직",
          description: "해고된 근로자가 그 전의 직장으로 돌아가는 것을 말함",
        },
        {
          name: "조정절차",
          description:
            "소송 전에 당사자간의 합의를 이루기 위해 중재나 조정을 시도하는 과정을 말함",
        },
      ],
    },
    BILL_ID: "PRC_D2M3L0K4J0R4O1N3J1K2T2S3R6Q2Y4",
    BILL_NAME: "노동소송법안",
    BILL_NO: "2121520",
    COMMITTEE: "법제사법위원회",
    COMMITTEE_ID: "9700006",
    DETAIL_CONTENT:
      "제안이유\n\n  근로자와 사용자를 당사자로 하는 개별적 근로관계, 노동조합과 사용자 또는 사용자단체를 당사자로 하는 집단적 노사관계 등 노동관계를 바탕으로 발생하는 각종 노동분쟁은 근로자의 생존권과 지위 보호, 노동3권의 보장 등 그 특수성으로 인하여 일반 사건과는 다른 특별한 고려와 절차를 통하여 해결되어야 할 필요가 있음. \n  이에 노동사건 해결절차를 노동법원으로 일원화하고 근로자가 용이하게 법원을 이용할 수 있도록 하며 구제의 실효성을 제고하기 위한 절차상 특례를 규정함으로써, 근로자의 권익향상을 도모하려는 것임.\n\n\n주요내용\n\n가. 노동민사소송사건, 노동행정소송사건, 노동비송사건을 지방노동법원의 전속관할로 함(안 제2조).\n나. 노동조합, 사용자단체 및 그 연합단체의 통상사무를 처리ㆍ보조하여 오는 등 일정한 관계에 있는 사람이 지방노동법원의 허가를 받은 때에는 제1심에 한하여 소송대리인이 될 수 있도록 함(안 제6조).\n다. 지방노동법원은 노동민사소송사건, 노동행정소송사건 및 노동비송사건을 본안사건으로 하여 가압류ㆍ가처분을 할 수 있고, 노동항고소송이 제기된 경우에 직권으로 또는 당사자의 신청에 의하여 처분 등의 효력이나 집행 등의 전부 또는 일부를 정지할 수 있음(안 제7조).\n라. 노동민사소송절차에서 제출하는 소장 등에 붙여야 할 인지의 액수는 일반민사소송의 5분의 1로 하고, 해고무효확인 또는 근로자지위확인 판결에도 불구하고 원직복직 조치를 이행하지 않을 경우 당사자의 신청에 의하여 간접강제를 명하는 결정을 할 수 있도록 함(안 제11조 및 제15조).\n마. 지방노동법원은 행정사건과 민사사건, 민사사건과 비송사건을 각각 병합하여 심리할 수 있고, 소송이 제기된 때에는 필요하다고 인정하면 사건을 조정절차에 회부할 수 있음(안 제24조 및 제25조). \n바. 조정사건은 조정위원회가 처리하고, 조정위원회의 조정장 또는 조정담당판사는 지방노동법원장이 그 관할법원의 판사 중에서 지정함(안 제26조 및 제27조).\n사. 조정위원은 벌칙의 적용에 있어 공무원으로 의제하고, 타인의 비밀을 누설한 경우 등에 처벌함(안 제32조 및 제33조).\n\n\n참고사항\n\n  이 법률안은 최강욱의원이 대표발의한 「각급 법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호), 「공무원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21516호), 「교원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21514호), 「근로기준법 일부개정법률안」(의안번호 제21512호), 「기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21525호), 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 일부개정법률안」(의안번호 제21526호), 「노동위원회법 일부개정법률안」(의안번호 제21524호), 「노동조합 및 노동관계조정법 일부개정법률안」(의안번호 제21522호), 「법원조직법 일부개정법률안」(의안번호 제21527호), 「병역법 일부개정법률안」(의안번호 제21521호), 「산업현장 일학습병행 지원에 관한 법률 일부개정법률안」(의안번호 제21513호), 「선원법 일부개정법률안」(의안번호 제21523호) 및 「파견근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21510호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_D2M3L0K4J0R4O1N3J1K2T2S3R6Q2Y4&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_D2M3L0K4J0R4O1N3J1K2T2S3R6Q2Y4",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e151e6f61ebe63ea570c" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "노동소송법 제정으로 인한 고등노동법원 및 지방노동법원 설치 필요",
      solution:
        "고등노동법원 및 지방노동법원을 설치하여 노동사건을 전문적으로 처리할 수 있도록 함",
      words: [
        {
          name: "전속",
          description: "특정 법원에 전적으로 소속되어 처리하는 것",
        },
        {
          name: "관할",
          description: "법원이 처리할 수 있는 지역이나 분야를 규정하는 것",
        },
        {
          name: "의결",
          description: "의원들이 의사결정을 내리는 것",
        },
        {
          name: "수정",
          description: "법률안이나 규정 등을 변경하는 것",
        },
        {
          name: "조정",
          description: "상황에 맞게 조절하거나 변경하는 것",
        },
      ],
    },
    BILL_ID: "PRC_B2Y3X0G4F0D4C1W3V1G4F0E7N6K9J3",
    BILL_NAME: "각급 법원의 설치와 관할구역에 관한 법률 일부개정법률안",
    BILL_NO: "2121519",
    COMMITTEE: "법제사법위원회",
    COMMITTEE_ID: "9700006",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  노동사건을 전문법원인 고등노동법원 및 지방노동법원으로 하여금 전속하여 관할하도록 하는 「노동소송법」이 제정됨에 따라 고등노동법원과 지방노동법원을 설치하려는 것임(안 제2조제1항, 안 제4조제2호의2 신설, 안 별표 1, 안 별표 4의2 신설).\n\n\n참고사항\n\n  이 법률안은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「법원조직법 일부개정법률안」(의안번호 제21527호)의 의결을 전제로 하는 것이므로 각 법률안이 의결되지 아니하거나 수정 의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_B2Y3X0G4F0D4C1W3V1G4F0E7N6K9J3&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_B2Y3X0G4F0D4C1W3V1G4F0E7N6K9J3",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e151e6f61ebe63ea570d" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "의지ㆍ보조기 기사 등의 자격증 발급업무를 수행하는 보건복지부장관이 응시자격 제한 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 없어 결격사유에 관한 근거자료 공유가 원활하지 않아 결격사유 있는 자가 국가시험에 응시자격을 제한받지 않는 문제가 있다.",
      solution:
        "보건복지부장관이 응시자격 제한 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 국가시험에 응시자격을 제한하도록 하는 것이다.",
      words: [
        {
          name: "결격사유",
          description: "자격증 발급을 받을 수 없는 사유",
        },
        {
          name: "자격증",
          description: "어떤 분야에서 일을 하기 위한 자격을 인증하는 증명서",
        },
        {
          name: "면허발급기관",
          description: "면허를 발급하는 공공기관",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 생년월일, 주소, 전화번호, 이메일 등의 정보를 말한다.",
        },
        {
          name: "근거법령",
          description: "어떤 법령에 근거하여 행동하거나 판단하는 것을 말한다.",
        },
      ],
    },
    BILL_ID: "PRC_W2E3C0B4Z1I2J1H1J3H9P5O6M4L4M7",
    BILL_NAME: "장애인복지법 일부개정법률안",
    BILL_NO: "2121518",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 의지ㆍ보조기 기사 등이 되고자 하는 사람은 관련 국가시험에 합격한 후 보건복지부장관으로부터 자격증을 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 국가시험 응시를 제한하도록 규정하고 있음\n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 의지ㆍ보조기 기사 등의 자격증 발급업무를 수행하는 보건복지부장관이 응시자격 제한 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 의지ㆍ보조기 기사 등의 국가시험에 응시자격을 제한하도록 하는 것임(안 제74조제4항 및 제5항 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_W2E3C0B4Z1I2J1H1J3H9P5O6M4L4M7&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_W2E3C0B4Z1I2J1H1J3H9P5O6M4L4M7",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e151e6f61ebe63ea570e" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에서는 정신질환자 등이 사회복지사 자격증을 받을 수 없도록 제한하고 있으며, 결격사유에 대한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있다.",
      solution:
        "사회복지사 자격증 발급업무를 수행하는 보건복지부장관이 사회복지사 자격증의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 사회복지사 자격증을 발급 받지 못하도록 한다.",
      words: [
        {
          name: "결격사유",
          description:
            "자격증 발급 대상이 되는 사람에게 해당 자격을 부여할 수 없는 사유",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 성명, 주민등록번호, 생년월일 등 개인을 식별할 수 있는 정보",
        },
        {
          name: "근거법령",
          description: "특정한 법령에서 규정한 법령",
        },
        {
          name: "면허발급기관",
          description:
            "운전면허, 동력수상레저기구조종면허, 수상구조사 자격 등의 자격증을 발급하는 공공기관",
        },
        {
          name: "자격증",
          description:
            "특정 분야에서의 전문적인 지식과 기술을 가진 것을 증명하는 공인된 문서",
        },
      ],
    },
    BILL_ID: "PRC_Z2Y3X0F4G1F2D1C1K3J6I3G5I0R1S9",
    BILL_NAME: "사회복지사업법 일부개정법률안",
    BILL_NO: "2121517",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 사회복지사가 되고자 하는 사람은 사회복지에 관한 전문지식과 기술을 가진 후 보건복지부장관으로부터 자격증을 발급 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 사회복지사 자격증을 받을 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 사회복지사 자격증 발급업무를 수행하는 보건복지부장관이 사회복지사 자격증의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 사회복지사 자격증을 발급 받지 못하도록 하려는 것임(안 제11조 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Z2Y3X0F4G1F2D1C1K3J6I3G5I0R1S9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_Z2Y3X0F4G1F2D1C1K3J6I3G5I0R1S9",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e3a0db01510c55995f06" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "노동위원회의 심판 기능을 지방노동법원으로 이관하기 위한 개정안에 따라, 중앙노동위원회의 중재재정이 위법 또는 월권에 의한 경우의 사건에 대한 소 제기 관할을 노동법원으로 이전하려는데, 이에 대한 문제점은 무엇인가?",
      solution:
        "중앙노동위원회에서 처리해야 할 사건을 지방노동법원으로 이전하면, 지방노동법원의 업무 부담이 증가할 수 있고, 지방노동법원의 전문성과 노동법원의 역할 강화 등의 효과가 불분명할 수 있다. 따라서, 이러한 문제점을 해결하기 위해서는 지방노동법원 설치와 함께 전문성을 강화하고, 노동법원의 역할과 기능을 명확히 정의하는 등의 제도적 개선이 필요하다.",
      words: [
        {
          name: "중재재정",
          description:
            "노동위원회에서 중재를 통해 해결되는 노동분쟁의 경우, 중재비용을 노동자와 사업주가 분담하는 제도",
        },
        {
          name: "소 제기",
          description: "소송을 제기하는 것을 의미하는 용어",
        },
        {
          name: "관할",
          description:
            "법원이 처리할 수 있는 사건의 범위나 지역을 의미하는 용어",
        },
        {
          name: "전문성",
          description:
            "특정 분야에 대한 전문적인 지식과 능력을 갖춘 상태나 직위를 의미하는 용어",
        },
        {
          name: "명확히",
          description:
            "불확실한 것을 분명하게 하거나, 애매한 것을 명확하게 하는 것을 의미하는 용어",
        },
      ],
    },
    BILL_ID: "PRC_W2V3V0B4A0Z4I1H3F1M4L3K8H9G5P0",
    BILL_NAME: "공무원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안",
    BILL_NO: "2121516",
    COMMITTEE: "환경노동위원회",
    COMMITTEE_ID: "9700038",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  노동사건을 전문적으로 다루는 고등노동법원 및 지방노동법원을 설치하여 노동위원회의 심판 기능을 지방노동법원으로 이관하기 위하여 개정안이 발의됨에 따라 현행법에 따라 행정소송으로 제기할 수 있는 중앙노동위원회의 중재재정이 위법 또는 월권(越權)에 의한 것이라고 인정하는 경우의 사건에 대한 소 제기 관할을 노동법원으로 이전하려는 것임(안 제16조). \n\n\n참고사항\n\n  이 법률안은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「각급 법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호), 「교원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21514호), 「근로기준법 일부개정법률안」(의안번호 제21512호), 「기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21525호), 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 일부개정법률안」(의안번호 제21526호), 「노동위원회법 일부개정법률안」(의안번호 제21524호), 「노동조합 및 노동관계조정법 일부개정법률안」(의안번호 제21522호), 「법원조직법 일부개정법률안」(의안번호 제21527호), 「병역법 일부개정법률안」(의안번호 제21521호), 「산업현장 일학습병행 지원에 관한 법률 일부개정법률안」(의안번호 제21513호), 「선원법 일부개정법률안」(의안번호 제21523호), 「파견근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21510호)의 의결을 각각 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_W2V3V0B4A0Z4I1H3F1M4L3K8H9G5P0&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_W2V3V0B4A0Z4I1H3F1M4L3K8H9G5P0",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e3a0db01510c55995f07" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "10ㆍ29이태원참사로 인한 희생자와 피해자들의 권리가 보장되지 않은 상황",
      solution:
        "10ㆍ29이태원참사 진상규명과 재발방지를 위한 특별조사위원회를 구성하여 진상규명조사를 수행하고, 피해자 구제 및 지원을 위한 10ㆍ29이태원참사피해구제심의위원회를 두고 종합적인 지원을 실시함. 또한, 추모사업과 재단 설립을 통해 추모와 추가진상조사를 지원하고, 법적인 제재를 통해 직무집행 방해자를 처벌함.",
      words: [
        {
          name: "진상규명조사",
          description: "사건의 진실을 파악하기 위한 조사",
        },
        {
          name: "특별조사위원회",
          description: "특정 사건에 대한 진실규명을 위해 구성되는 위원회",
        },
        {
          name: "피해자 구제 및 지원",
          description: "피해자들의 권리와 이익을 보호하고 지원하는 것",
        },
        {
          name: "추모사업",
          description:
            "사고나 재난으로 인해 사망한 사람들을 추모하기 위한 사업",
        },
        {
          name: "직무집행 방해",
          description:
            "공무원이나 조사관 등이 직무를 수행하는 것을 방해하는 행위",
        },
      ],
    },
    BILL_ID: "PRC_D2S3Z0Y4L2N0R1O6B1F9U2L7H8F8R4",
    BILL_NAME:
      "10·29이태원참사 피해자 권리보장과 진상규명 및 재발방지를 위한 특별법안",
    BILL_NO: "2121515",
    COMMITTEE: "행정안전위원회",
    COMMITTEE_ID: "9700480",
    DETAIL_CONTENT:
      "제안이유\n\n  2022년 10월 29일 서울특별시 용산구 이태원동 119-3, 119-6 인근에 인파가 밀집된 상황에서 다수의 희생자와 피해자가 발생하는 참사가 발생하였음.\n  10ㆍ29이태원참사는 다중의 인파가 밀집할 것이 예측되는 상황에서 재난관리책임기관들이 예방, 참사 대응 및 수습 등 전방위적 관리 및 대처를 하지 못해 발생한 사회적 재난이고, 참사 이후에도 정부와 지방자치단체의 부적절하거나 부실한 조처의 문제가 제기됐음. 그러나 현재까지 재난관리책임기관들 전반에 대한 포괄적인 조사는 이루어지지 않고 있고, 적절한 조처를 받지 못한 유가족을 비롯한 피해자는 고통을 호소하고 있음.\n  이에 10ㆍ29이태원참사의 발생 원인, 수습 과정, 후속 조치 등 참사 전반에 걸친 사실 관계와 책임 소재를 명명백백히 밝히고, 10ㆍ29이태원참사 희생자들의 명예회복과 지속적 추모를 위한 추모사업, 피해자들의 회복을 위한 간병비 및 심리지원 등 각종 지원 등을 실시하여 피해자들의 권리를 보장하고자 함.\n\n\n주요내용\n\n가. 10ㆍ29이태원참사의 진상규명을 위해 국회 조사위원 추천위원회의 추천을 받은 17명의 위원(상임위원 5명)으로 구성하는 10ㆍ29이태원참사 진상규명과 재발방지를 위한 특별조사위원회를 구성ㆍ운영함(안 제2장제1절).\n나. 10ㆍ29이태원참사 진상규명과 재발방지를 위한 특별조사위원회는 직권으로 사건에 대한 진상규명조사를 수행하며, 이를 위해 자료 및 물건의 제출명령, 동행명령, 고발 및 수사요청, 감사원에 대한 감사요구, 청문회 등을 할 수 있도록 함(안 제2장제2절 및 제3절).\n다. 10ㆍ29이태원참사 진상규명과 재발방지를 위한 특별조사위원회는 특별검사의 수사가 필요하다고 인정하는 경우 언제든지 국회에 이를 요청할 수 있고, 국회 상임위는 요청이 있은 날로부터 3개월 내에 심사를 마쳐야 하며 이 기한 내에 심사를 마치지 않으면 해당 안건은 다음 날 본회의에 부의된 것으로 보고, 부의된 이후 처음으로 개의되는 본회의에 상정되도록 함(안 제44조).\n라. 피해자 구제 및 지원에 관한 업무수행을 위하여 국무총리 소속으로 10ㆍ29이태원참사피해구제심의위원회를 두도록 하고, 위원장 1명을 포함한 9명의 위원으로 구성하도록 함(안 제3장제1절).\n마. 국가와 지방자치단체가 간병비를 포함한 의료지원금의 지급, 심리지원, 근로자 치유휴직 등 생활비를 포함한 교육ㆍ건강ㆍ복지ㆍ돌봄ㆍ고용 등 피해자의 일상생활 전반을 종합적으로 지원하도록 함(안 제3장제2절). \n바. 국가등이 공동체 회복 프로그램을 개발ㆍ시행하고, 공동체 복합시설을 설치하며, 10ㆍ29이태원참사 희생자들의 추모와 추가진상조사 등을 위해 추모공원 조성, 추모기념관 건립, 추모제 개최 등 추모사업과 재단 설립을 지원하도록 함(안 제4장).\n사. 조사위원회의 위원ㆍ직원 또는 자문기구의 구성원이나 감정인을 폭행 또는 협박하거나 위력 또는 위계로써 그 직무집행을 방해한 사람은 5년 이하의 징역 또는 5천만원 이하의 벌금에 처하도록 하는 등 벌칙을 규정함(안 제6장).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_D2S3Z0Y4L2N0R1O6B1F9U2L7H8F8R4&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_D2S3Z0Y4L2N0R1O6B1F9U2L7H8F8R4",
    PROC_RESULT: null,
    PROPOSER: "남인순의원 등 183인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강득구,강민정,강병원,강선우,강성희,강은미,강준현,강훈식,고민정,고영인,고용진,권인숙,권칠승,기동민,김경만,김경협,김교흥,김남국,김두관,김민기,김민석,김민철,김병기,김병욱,김병주,김상희,김성주,김성환,김수흥,김승남,김승원,김영배,김영주,김영진,김영호,김용민,김원이,김윤덕,김의겸,김정호,김종민,김주영,김철민,김태년,김한규,김한정,김홍걸,김회재,노웅래,도종환,류호정,맹성규,문정복,문진석,민병덕,민형배,민홍철,박광온,박범계,박병석,박상혁,박성준,박영순,박완주,박용진,박재호,박정,박주민,박찬대,박홍근,배진교,백혜련,변재일,서동용,서삼석,서영교,서영석,설훈,소병철,소병훈,송갑석,송기헌,송옥주,송재호,신동근,신영대,신정훈,신현영,심상정,안규백,안민석,안호영,양경숙,양기대,양이원영,양정숙,양향자,어기구,오기형,오영환,용혜인,우상호,우원식,위성곤,유기홍,유동수,유정주,윤건영,윤관석,윤미향,윤영덕,윤영찬,윤재갑,윤준병,윤호중,윤후덕,이개호,이동주,이병훈,이상민,이상헌,이성만,이소영,이수진,이수진,이용빈,이용선,이용우,이원욱,이원택,이은주,이인영,이장섭,이재명,이재정,이정문,이탄희,이학영,이해식,이형석,인재근,임오경,임종성,임호선,장경태,장철민,장혜영,전용기,전재수,전해철,전혜숙,정성호,정일영,정청래,정춘숙,정태호,정필모,조승래,조오섭,조응천,조정식,주철현,진선미,진성준,천준호,최강욱,최기상,최인호,최종윤,최혜영,한병도,한정애,한준호,허영,허종식,홍기원,홍성국,홍영표,홍익표,홍정민,황운하,황희",
    RST_PROPOSER: "남인순",
  },
  {
    _id: { $oid: "6444e3a0db01510c55995f08" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "근로자와 사용자를 당사자로 하는 각종 노동분쟁은 일반 사건과는 다른 특별한 고려와 절차를 통해 해결되어야 함",
      solution:
        "전문적으로 노동사건을 다루는 지방노동법원을 설치하여 분쟁해결기관을 통합하고, 노동위원회에 부여된 노동사건에 대한 심판ㆍ조정 기능 중 부당노동행위 여부에 대한 판정과 시정ㆍ구제조치, 복수노조 창구 단일화 관련 분쟁사항에 대한 결정 등의 심판 기능을 지방노동법원의 전속관할로 변경하고자 함",
      words: [
        {
          name: "전속관할",
          description:
            "어떤 법원이나 조직이 특정 지역 또는 분야에 대한 전문적인 권한을 가지는 것을 의미함",
        },
        {
          name: "부당노동행위",
          description:
            "노동자의 권리를 침해하는 행위를 말하며, 노동조합법에서 규정한 부당노동행위와 근로기준법에서 규정한 불법행위를 모두 포함함",
        },
        {
          name: "시정ㆍ구제조치",
          description: "부당한 행위를 바로잡고 피해를 보상하는 것을 말함",
        },
        {
          name: "복수노조 창구 단일화",
          description:
            "하나의 집단에서 여러 개의 노조가 생기는 것을 방지하기 위해 여러 개의 노조를 하나로 통합하는 것을 말함",
        },
        {
          name: "노동3권",
          description:
            "노동자의 권리를 보호하기 위한 노동권, 노동조합 창설과 활동을 보장하는 단체권, 노동조합과 사용자 간의 단체협약을 보장하는 단체교섭권을 말함",
        },
      ],
    },
    BILL_ID: "PRC_O2K3U0T4Q0Z4Y1V3D1C5C3W8X7G4D2",
    BILL_NAME: "교원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안",
    BILL_NO: "2121514",
    COMMITTEE: "환경노동위원회",
    COMMITTEE_ID: "9700038",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  근로자와 사용자를 당사자로 하는 개별적 근로관계, 노동조합과 사용자 또는 사용자단체를 당사자로 하는 집단적 노사관계 등 노동관계를 바탕으로 발생하는 각종 노동분쟁은 근로자의 생존권과 지위 보호, 노동3권의 보장 등 그 특수성으로 인하여 일반 사건과는 다른 특별한 고려와 절차를 통하여 해결되어야 할 필요가 있음. \n  이에 노동사건을 전문적으로 다루는 지방노동법원 등을 설치하여 그 분쟁해결기관을 통합하고자 함. 이를 위해 현재 준사법기관인 노동위원회에 부여된 노동사건에 대한 심판ㆍ조정 기능 중 부당노동행위 여부에 대한 판정과 시정ㆍ구제조치, 복수노조 창구 단일화 관련 분쟁사항에 대한 결정 등의 심판 기능을 지방노동법원의 전속관할로 변경하고, 관련 조문을 정비하려는 것임(안 제14조제1항).\n\n\n참고사항\n\n  이 법률안은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「각급 법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호), 「공무원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21516호), 「근로기준법 일부개정법률안」(의안번호 제21512호), 「기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21525호), 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 일부개정법률안」(의안번호 제21526호), 「노동위원회법 일부개정법률안」(의안번호 제21524호), 「노동조합 및 노동관계조정법 일부개정법률안」(의안번호 제21522호), 「법원조직법 일부개정법률안」(의안번호 제21527호), 「병역법 일부개정법률안」(의안번호 제21521호), 「산업현장 일학습병행 지원에 관한 법률 일부개정법률안」(의안번호 제21513호), 「선원법 일부개정법률안」(의안번호 제21523호), 「파견근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21510호)의 의결을 각각 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_O2K3U0T4Q0Z4Y1V3D1C5C3W8X7G4D2&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_O2K3U0T4Q0Z4Y1V3D1C5C3W8X7G4D2",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e3a0db01510c55995f09" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에 규정된 노동위원회의 차별적 처우 시정신청 절차가 불편하고 불공정하다는 문제가 있음",
      solution:
        "고등노동법원 및 지방노동법원으로 노동사건을 전속하여 관할하도록 하는 '노동소송법'을 제정하여 시정신청 절차를 정비함",
      words: [
        {
          name: "전속관할",
          description:
            "특정 법원에 해당 분야의 모든 소송을 전속하여 관할하게 하는 것",
        },
        {
          name: "차별적 처우",
          description: "특정 집단에 대해 불공정하게 대우하는 것",
        },
        {
          name: "시정신청 절차",
          description:
            "법적인 문제가 있는 상황에서 이를 시정해달라는 요청을 법원에 제기하는 절차",
        },
        {
          name: "각급 법원",
          description:
            "대한민국의 법원 중 대법원, 고등법원, 지방법원 등을 일컫는 말",
        },
        {
          name: "근로기준법",
          description:
            "근로자의 권리와 의무, 근로시간, 휴일, 휴가 등 근로에 관한 기준을 정하는 법",
        },
      ],
    },
    BILL_ID: "PRC_V2P3O0N4E0B4A1W3V2U0T5B3A2X4I9",
    BILL_NAME: "산업현장 일학습병행 지원에 관한 법률  일부개정법률안",
    BILL_NO: "2121513",
    COMMITTEE: "환경노동위원회",
    COMMITTEE_ID: "9700038",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  노동사건을 전문법원인 고등노동법원 및 지방노동법원으로 하여금 전속하여 관할하도록 하는 「노동소송법」 제정에 따라 현행법에 규정된 노동위원회의 차별적 처우 시정신청 절차를 정비하려는 것임(안 제28조). \n\n\n참고사항\n\n  이 법률안은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「각급 법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호), 「공무원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21516호), 「교원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 21514호), 「근로기준법 일부개정법률안」(의안번호 제21512호), 「기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21525호), 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 일부개정법률안」(의안번호 제21526호), 「노동위원회법 일부개정법률안」(의안번호 제21524호), 「노동조합 및 노동관계조정법 일부개정법률안」(의안번호 제21522호), 「법원조직법 일부개정법률안」(의안번호 제21527호), 「병역법 일부개정법률안」(의안번호 제21521호), 「선원법 일부개정법률안」(의안번호 제21523호), 「파견근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21510호)의 의결을 각각 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_V2P3O0N4E0B4A1W3V2U0T5B3A2X4I9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_V2P3O0N4E0B4A1W3V2U0T5B3A2X4I9",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e3a0db01510c55995f0a" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "노동위원회가 처리하던 부당해고 여부, 근로조건 위반으로 인한 손해배상 여부, 업무상 부상 또는 질병이 근로자의 중대한 과실인지 여부 등의 결정 기능을 지방노동법원으로 이전하는 법률안에 대한 이해도 부족",
      solution:
        "고등노동법원 및 지방노동법원 설치로 노동위원회의 심판 기능을 지방노동법원으로 이관하여 노동사건을 전문적으로 다루고, 근로자와 사용자 간의 분쟁을 조정하고 해결할 수 있는 체계를 구축하는 것이 목적이다.",
      words: [
        {
          name: "소송",
          description: "법률상 분쟁을 해결하기 위해 제기하는 일종의 청구서",
        },
        {
          name: "부당해고",
          description:
            "근로계약을 해지하는 과정에서 근로자의 권리를 침해하는 행위",
        },
        {
          name: "휴업수당",
          description:
            "사업을 계속할 수 없어 일시적으로 휴업하는 근로자에게 지급하는 보상금",
        },
        {
          name: "중대한 과실",
          description:
            "근로자가 의도적으로 또는 중대한 부주의로 인해 발생한 업무상 사고나 질병",
        },
        {
          name: "재해보상",
          description:
            "근로자가 업무상 부상 또는 질병을 입은 경우 발생하는 손해에 대해 보상하는 제도",
        },
      ],
    },
    BILL_ID: "PRC_K2T3Q0S4R0Z4Y1V3R1R6P1O0X1Y3H1",
    BILL_NAME: "근로기준법 일부개정법률안",
    BILL_NO: "2121512",
    COMMITTEE: "환경노동위원회",
    COMMITTEE_ID: "9700038",
    DETAIL_CONTENT:
      "제안이유\n\n  노동사건을 전문적으로 다루는 고등노동법원 및 지방노동법원을 설치하여 노동위원회의 심판 기능을 지방노동법원으로 이관하기 위하여 현행법에 따라 노동위원회가 담당하고 있는 부당해고 여부에 관한 결정, 근로조건 위반으로 인한 손해배상 여부 결정, 업무상 부상 또는 질병이 근로자의 중대한 과실인지 여부의 결정 및 재해보상 심사·중재 등의 기능을 지방노동법원으로 이전하려는 것임.\n\n\n주요내용\n\n가. 근로자가 사용자의 근로조건 위반을 이유로 손해배상을 청구하는 경우 노동위원회에 신청하도록 하던 규정을 삭제함(안 제19조제2항).\n나. 사용자가 근로자에게 부당해고 등을 하면 근로자가 지방노동법원에 소를 제기할 수 있도록 함(안 제28조제1항).\n다. 근로자의 구제신청에 대한 노동위원회의 조사, 구제명령, 이행강제금에 관한 사항을 삭제함(제29조부터 제33조 삭제).\n라. 사용자가 부득이한 사유로 사업을 계속하는 것이 불가능하여 통상임금에 미치지 못하는 휴업수당을 지급할 수 있는지 여부를 노동위원회가 아닌 노동법원의 결정으로 정하도록 함(안 제46조제2항).\n마. 근로자가 자신의 중대한 과실로 업무상  부상 또는 질병에 걸린 경우 휴업보상 또는 장해보상의 예외에 해당하는지 여부를 노동위원회가 아닌 노동법원의 결정으로 정하도록 함(안 제81조).\n바. 고용노동부장관이 근로자의 재해보상에 관한 심사나 중재를 정해진 기간에 하지 아니한 경우 심사 또는 중재를 청구한 자 등은 노동법원에 소를 제기할 수 있도록 함(안 제89조제1항).\n\n\n참고사항\n\n  이 법률안은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「각급 법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호), 「공무원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21516호),「교원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 21514호), 「기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21525호), 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 일부개정법률안」(의안번호 제21526호), 「노동위원회법 일부개정법률안」(의안번호 제21524호), 「노동조합 및 노동관계조정법 일부개정법률안」(의안번호 제21522호), 「법원조직법 일부개정법률안」(의안번호 제21527호), 「병역법 일부개정법률안」(의안번호 제21521호), 「산업현장 일학습병행 지원에 관한 법률 일부개정법률안」(의안번호 제21513호), 「선원법 일부개정법률안」(의안번호 제21523호), 「파견근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21510호)의 의결을 각각 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_K2T3Q0S4R0Z4Y1V3R1R6P1O0X1Y3H1&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_K2T3Q0S4R0Z4Y1V3R1R6P1O0X1Y3H1",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e42a15ab8c1790b7ca8a" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현재 장례지도사 자격증 취득을 위해서는 시신의 위생적 관리와 장사업무에 대한 전문지식과 기술을 가진 자격증 소지가 필요하다. 그러나 정신질환을 가진 사람은 자격증 교부가 제한되어 있다. 또한, 운전면허나 동력수상레저기구조종면허, 수상구조사 자격의 경우 결격사유와 관련된 개인정보를 보유한 기관으로부터 정보를 통보받거나 확인할 수 있는 근거가 없다.",
      solution:
        "보건복지부장관 및 시ㆍ도지사가 장례지도사 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 장례지도사를 하지 못하도록 한다.",
      words: [
        {
          name: "자격증 교부",
          description:
            "특정 직업이나 업무를 수행하기 위해 필요한 능력을 증명하는 공인된 문서",
        },
        {
          name: "결격사유",
          description:
            "특정 직업이나 업무에 대한 자격이나 면허를 취득하기에 적합하지 않은 사유",
        },
        {
          name: "개인정보 보유 기관",
          description: "개인정보를 보유하고 있는 공공기관, 민간기관 등",
        },
        {
          name: "근거자료 공유",
          description:
            "특정 사실이나 결론에 대한 근거가 되는 자료를 공유하는 것",
        },
        {
          name: "시신의 위생적 관리",
          description:
            "시체의 위생적인 처리를 말하며, 장례지도사가 수행하는 업무 중 하나",
        },
      ],
    },
    BILL_ID: "PRC_Z2Y3Z0X4F1E2D1C1K4L0K3I3H2D5C7",
    BILL_NAME: "장사 등에 관한 법률 일부개정법률안",
    BILL_NO: "2121511",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 장례지도사가 되고자 하는 사람은 시신의 위생적 관리와 장사업무에 관한 전문지식과 기술을 가진 후  시ㆍ도지사로부터 자격증을 교부 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등에 대해 관련 자격증 교부를 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격·면허 취득·갱신의 결격사유로 두고 있는 운전면허·동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 보건복지부장관 및 시ㆍ도지사가 장례지도사 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 장례지도사를 하지 못하도록 하려는 것임(안 제29조의4제2항ㆍ제3항 신설 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Z2Y3Z0X4F1E2D1C1K4L0K3I3H2D5C7&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_Z2Y3Z0X4F1E2D1C1K4L0K3I3H2D5C7",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e42a15ab8c1790b7ca8b" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "노동위원회의 차별시정 신청사건의 기능을 지방노동법원으로 이전하려는 법안이 제안됨",
      solution:
        "차별적 처우 시정을 노동위원회가 아닌 지방노동법원에 신청하도록 하고, 고용노동부장관의 차별적 처우 시정요구 및 시정명령 등에 관한 조항을 삭제함",
      words: [
        {
          name: "노동사건",
          description: "노동 분야에서 발생하는 법적인 문제",
        },
        {
          name: "고등노동법원",
          description: "노동 분야 전문 법원 중 최상위 법원",
        },
        {
          name: "지방노동법원",
          description: "지역별로 설치된 노동분야 전문 법원",
        },
        {
          name: "차별적 처우",
          description: "특정 집단에 대한 불공정한 대우",
        },
        {
          name: "시정명령",
          description: "불공정한 대우를 시정하도록 명하는 법적 명령",
        },
      ],
    },
    BILL_ID: "PRC_P2O3W0V4S0B4Z1O3X2U2S1B3A8Z5Y2",
    BILL_NAME: "파견근로자 보호 등에 관한 법률 일부개정법률안",
    BILL_NO: "2121510",
    COMMITTEE: "환경노동위원회",
    COMMITTEE_ID: "9700038",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  노동사건을 전문적으로 다루는 고등노동법원 및 지방노동법원을 설치하고 노동위원회의 심판 기능을 지방노동법원으로 이관하기 위하여 현행법에 따른 노동위원회의 차별시정 신청사건에 관한 시정명령의 기능을 지방노동법원으로 이전하려는 것임.\n  이에 차별적처우의 시정을 노동위원회가 아닌 지방노동법원에 신청하도록 하고 고용노동부장관의 차별적 처우 시정요구 및 시정명령 등에 관한 조항을 삭제함(안 제21조제2항 등).\n\n\n참고사항\n\n  이 법률안은 최강욱의원이 대표발의한 「노동소송법안」(의안번호 제21520호) 및 「각급 법원의 설치와 관할구역에 관한 법률 일부개정법률안」(의안번호 제21519호), 「공무원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 제21516호),「교원의 노동조합 설립 및 운영 등에 관한 법률 일부개정법률안」(의안번호 21514호), 「근로기준법 일부개정법률안」(의안번호 제21512호), 「기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안」(의안번호 제21525호), 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 일부개정법률안」(의안번호 제21526호), 「노동위원회법 일부개정법률안」(의안번호 제21524호), 「노동조합 및 노동관계조정법 일부개정법률안」(의안번호 제21522호), 「법원조직법 일부개정법률안」(의안번호 제21527호), 「병역법 일부개정법률안」(의안번호 제21521호), 「산업현장 일학습병행 지원에 관한 법률 일부개정법률안」(의안번호 제21513호), 「선원법 일부개정법률안」(의안번호 제21523호)의 의결을 각각 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_P2O3W0V4S0B4Z1O3X2U2S1B3A8Z5Y2&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_P2O3W0V4S0B4Z1O3X2U2S1B3A8Z5Y2",
    PROC_RESULT: null,
    PROPOSER: "최강욱의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "강민정,기동민,김용민,김의겸,김정호,문정복,민형배,박상혁,박주민,윤영덕,황운하",
    RST_PROPOSER: "최강욱",
  },
  {
    _id: { $oid: "6444e42a15ab8c1790b7ca8c" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에서는 정신질환자 등이 활동지원사 등으로 활동할 수 없도록 제한하고 있으며, 결격사유에 대한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거가 없다.",
      solution:
        "보건복지부장관 또는 지자체장이 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유가 있는 자가 장애인 활동지원사 등으로 활동하지 못하도록 한다.",
      words: [
        {
          name: "결격사유",
          description: "자격 또는 면허 취득 또는 갱신의 제한 사유",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 성명, 주민등록번호, 생년월일 등 특정 개인을 식별할 수 있는 정보",
        },
        {
          name: "보건복지부장관",
          description:
            "보건복지부의 장으로서 국민의 건강 증진과 복지 증진을 책임지는 최고 공무원",
        },
        {
          name: "지자체장",
          description:
            "특별시, 광역시, 도, 특별자치시, 특별자치도, 시, 군, 구의 수장으로서 해당 지역의 행정을 책임지는 최고 공무원",
        },
        {
          name: "활동지원사",
          description:
            "장애인 등이 사회적으로 참여할 수 있도록 지원하는 역할을 하는 사람",
        },
      ],
    },
    BILL_ID: "PRC_J2U3Q0P4N1O2N1V1U3T8R5S8A6Z2X0",
    BILL_NAME: "장애인활동 지원에 관한 법률 일부개정법률안",
    BILL_NO: "2121509",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 장애인 활동지원사 등이 되고자 하는 사람은 대통령령으로 정하는 일정자격을 갖춰야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 활동지원사 등으로 활동할 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 보건복지부장관 또는 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장이 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 장애인 활동지원사 등으로 활동하지 못하도록 하려는 것임(안 제29조 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_J2U3Q0P4N1O2N1V1U3T8R5S8A6Z2X0&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_J2U3Q0P4N1O2N1V1U3T8R5S8A6Z2X0",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e42a15ab8c1790b7ca8d" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에서는 정신질환자 등이 수렵면허를 받을 수 없도록 제한하고 있지만, 결격사유에 대한 자료를 공유할 수 있는 근거가 없어 결격사유 있는 자가 수렵면허를 받을 가능성이 있음.",
      solution:
        "수렵면허 발급업무를 수행하는 기관이 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여 결격사유에 대한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 수렵면허를 받지 못하도록 함.",
      words: [
        {
          name: "면허발급기관",
          description: "면허를 발급하는 기관.",
        },
        {
          name: "결격사유",
          description: "면허를 취득하지 못하도록 하는 사유.",
        },
        {
          name: "개인정보 보유 기관",
          description: "개인정보를 보유하고 있는 기관.",
        },
        {
          name: "근거법령",
          description: "해당 법령에 대한 근거가 되는 법령.",
        },
        {
          name: "수렵면허",
          description: "동물을 수렵할 수 있는 권한을 부여하는 면허.",
        },
      ],
    },
    BILL_ID: "PRC_O2M3L0U4U1T2S1T1B4A6Z2X1T0U1S0",
    BILL_NAME: "야생생물 보호 및 관리에 관한 법률 일부개정법률안",
    BILL_NO: "2121508",
    COMMITTEE: "환경노동위원회",
    COMMITTEE_ID: "9700038",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 수렵장에서 동물을 수렵하려는 사람은 수렵면허를 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 수렵면허를 받을 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 수렵면허 발급업무를 수행하는 시장ㆍ군수ㆍ구청장이 수렵면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 수렵면허를 받지 못하도록 하려는 것임(안 제46조제2항ㆍ제3항 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_O2M3L0U4U1T2S1T1B4A6Z2X1T0U1S0&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_O2M3L0U4U1T2S1T1B4A6Z2X1T0U1S0",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e42a15ab8c1790b7ca8e" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "정신질환자 등이 산후조리원을 설치ㆍ운영하거나 종사하지 못하도록 결격사유를 두고 있는 면허나 자격에 대한 개인정보 보유 기관과 면허발급기관 간의 근거자료 공유가 원활하지 않음",
      solution:
        "시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 산후조리원을 설치ㆍ운영하거나 이에 종사하지 못하도록 함",
      words: [
        {
          name: "결격사유",
          description: "면허나 자격을 받을 수 없는 이유",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 성명, 주민등록번호, 연락처 등을 포함함",
        },
        {
          name: "근거법령",
          description: "특정한 법령의 근거가 되는 다른 법령",
        },
        {
          name: "면허발급기관",
          description: "면허를 발급하는 공공기관",
        },
        {
          name: "종사",
          description: "어떤 일을 하거나 일의 범위 안에서 활동하는 것",
        },
      ],
    },
    BILL_ID: "PRC_N2V3U0S4U1C2A1Z1A3Z0H3F2E8D9Z3",
    BILL_NAME: "모자보건법 일부개정법률안",
    BILL_NO: "2121507",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 산후조리원을 설치ㆍ운영하거나 이에 종사하지 못하도록 규정하고 있음\n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 산후조리원을 설치ㆍ운영하거나 이에 종사하지 못하도록 하려는 것임(안 제15조의2제2항ㆍ제3항 신설 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_N2V3U0S4U1C2A1Z1A3Z0H3F2E8D9Z3&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_N2V3U0S4U1C2A1Z1A3Z0H3F2E8D9Z3",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e56817e1d97442e11557" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에서는 정신질환자 등이 조리사 면허를 받을 수 없도록 제한하고 있지만, 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있어서 원활한 근거자료 공유가 이루어지지 않아 결격사유 있는 자가 조리사 면허를 받을 가능성이 있음.",
      solution:
        "조리사 면허 발급업무를 수행하는 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 조리사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 조리사 면허를 받지 못하도록 함.",
      words: [
        {
          name: "결격사유",
          description: "면허를 받을 수 없는 이유",
        },
        {
          name: "근거자료",
          description: "사실을 증명하기 위한 자료",
        },
        {
          name: "개인정보 보유 기관",
          description: "개인정보를 보유하고 있는 기관",
        },
        {
          name: "면허발급기관",
          description: "면허를 발급하는 공공기관",
        },
        {
          name: "자격취득",
          description: "자격을 얻는 것",
        },
      ],
    },
    BILL_ID: "PRC_N2M3L0K4R1R2Z1Y1X3V5S4R8P9O1W2",
    BILL_NAME: "식품위생법 일부개정법률안",
    BILL_NO: "2121506",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 조리사가 되고자 하는 사람은 해당 기능분야의 자격을 얻은 후 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장의 면허를 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 조리사 면허를 받을 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 조리사 면허 발급업무를 수행하는 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 조리사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 조리사 면허를 받지 못하도록 하려는 것임(안 제54조).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_N2M3L0K4R1R2Z1Y1X3V5S4R8P9O1W2&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_N2M3L0K4R1R2Z1Y1X3V5S4R8P9O1W2",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e56817e1d97442e11558" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에서는 동물실험시설의 운영자 또는 관리자 및 실험동물공급자의 결격사유를 규정하면서, 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있어 정신질환자 등이 해당 업무를 할 수 없도록 제한되고 있습니다. 그러나 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있어, 결격사유 있는 자가 동물실험시설의 운영자 또는 관리자 및 실험동물공급자 업무를 수행할 수 있는 문제가 있습니다.",
      solution:
        "이에 제안된 법률은 동물실험시설의 운영자 또는 관리자 및 실험동물공급자의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 동물실험시설의 운영자 또는 관리자 및 실험동물공급자 업무를 수행하지 못하도록 하는 것입니다.",
      words: [
        {
          name: "결격사유",
          description: "특정 업무를 할 수 없게 하는 사유",
        },
        {
          name: "자격ㆍ면허",
          description: "특정 업무를 수행하기 위해 필요한 자격이나 면허증",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서, 생존하는 개인에 관한 정보뿐 아니라 죽은 사람의 정보도 포함된다.",
        },
        {
          name: "근거자료",
          description:
            "어떤 결론이나 판단을 내리기 위해 필요한 근거가 되는 자료",
        },
        {
          name: "원활히",
          description:
            "어떤 일이나 일련의 과정이 문제 없이 움직이며, 잘 진행되는 상태",
        },
      ],
    },
    BILL_ID: "PRC_H2Q3O0N4L1I2I1H1G4F1N1M9K7J6S6",
    BILL_NAME: "실험동물에 관한 법률 일부개정법률안",
    BILL_NO: "2121505",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 동물실험시설의 운영자 또는 관리자 및 실험동물공급자의 결격사유를 규정하면서 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 관련 업무를 할 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 식품의약품안전처장이 동물실험시설의 운영자 또는 관리자 및 실험동물공급자의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 동물실험시설의 운영자 또는 관리자 및 실험동물공급자 업무를 수행하지 못하도록 하려는 것임(안 제25조).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_H2Q3O0N4L1I2I1H1G4F1N1M9K7J6S6&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_H2Q3O0N4L1I2I1H1G4F1N1M9K7J6S6",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e56817e1d97442e11559" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "정신질환자 등은 화장품제조업 등록을 할 수 없는 현행법에서, 운전면허나 자격증 발급 시 결격사유 여부를 확인하기 위해 개인정보 보유 기관으로부터 정보를 요청할 수 있는 규정이 없어 불편함이 있음.",
      solution:
        "화장품제조업 등록 업무를 수행하는 식품의약품안전처장이 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 화장품제조업 등록 등을 못하도록 함.",
      words: [
        {
          name: "결격사유",
          description:
            "자격, 면허 등을 취득하거나 유지하기 위한 조건을 충족하지 못하는 경우를 말함.",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서, 생존하는 개인에 관한 정보뿐만 아니라 사망한 개인에 관한 정보도 포함됨.",
        },
        {
          name: "근거법령",
          description: "어떤 법령의 근거가 되는 다른 법령을 말함.",
        },
        {
          name: "면허발급기관",
          description: "면허를 발급하는 공공기관을 말함.",
        },
        {
          name: "요청",
          description:
            "상대방에게 어떤 일을 하도록 강제하거나 부탁하는 것을 말함.",
        },
      ],
    },
    BILL_ID: "PRC_A2Y3X0F4G1F2D1C1K3I7J5I8H3K0J8",
    BILL_NAME: "화장품법 일부개정법률안",
    BILL_NO: "2121503",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 화장품제조업 등을 하고자 하는 사람은 식품의약품안전처장에게 등록하여야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 등록 등을 할 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격·면허 취득·갱신의 결격사유로 두고 있는 운전면허·동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 화장품제조업 등록 등의 업무를 수행하는 식품의약품안전처장이 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 화장품제조업 등록 등을 못하도록 하려는 것임(안 제3조의3 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_A2Y3X0F4G1F2D1C1K3I7J5I8H3K0J8&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_A2Y3X0F4G1F2D1C1K3I7J5I8H3K0J8",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e56817e1d97442e1155a" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에서는 정신질환자 등이 약사 및 한약사 면허를 받을 수 없도록 제한하고 있지만, 이에 대한 근거자료 공유를 위한 규정이 부족하다.",
      solution:
        "면허 발급업무를 수행하는 보건복지부장관 등이 약사 및 한약사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여 결격사유에 대한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 약사 및 한의사 면허를 받지 못하도록 한다.",
      words: [
        {
          name: "면허",
          description:
            "어떤 일을 하기 위해 정부에서 인가하는 자격증이나 허가증을 말한다.",
        },
        {
          name: "결격사유",
          description: "어떤 자격을 받기에 적합하지 않은 사유를 말한다.",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서, 성명, 생년월일, 주소, 연락처 등을 말한다.",
        },
        {
          name: "근거자료",
          description: "어떤 결론에 대한 근거가 되는 자료를 말한다.",
        },
        {
          name: "공유",
          description:
            "여러 사람이나 기관이 정보나 자원 등을 함께 이용하거나 나누는 것을 말한다.",
        },
      ],
    },
    BILL_ID: "PRC_A2I3H0I4G1F2N1M1L3L5K0G8F2D2C9",
    BILL_NAME: "약사법 일부개정법률안",
    BILL_NO: "2121502",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 약사 및 한약사가 되고자 하는 사람은 보건복지부장관의 면허를 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 관련 면허를 받을 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 면허 발급업무를 수행하는 보건복지부장관 등이 약사 및 한약사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 약사 및 한의사 면허를 받지 못하도록 하려는 것임(안 제79조의3 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_A2I3H0I4G1F2N1M1L3L5K0G8F2D2C9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_A2I3H0I4G1F2N1M1L3L5K0G8F2D2C9",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e56817e1d97442e1155b" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "정신질환자 등이 의료기사 면허를 받을 수 없도록 제한되어 있어서, 의료기사 면허 발급 시 결격사유 여부 확인에 어려움이 있음",
      solution:
        "의료기사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여, 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 의료기사 면허를 받지 못하도록 함",
      words: [
        {
          name: "결격사유",
          description: "자격이나 면허를 받을 수 없는 사유를 의미함",
        },
        {
          name: "개인정보 보유 기관",
          description:
            "결격사유와 관련된 개인정보를 보유하고 있는 기관을 의미함",
        },
        {
          name: "근거법령",
          description: "어떤 법령이나 규정의 근거가 되는 법령을 의미함",
        },
        {
          name: "면허발급기관",
          description: "자격이나 면허를 발급하는 기관을 의미함",
        },
        {
          name: "요청",
          description: "상대방에게 어떤 일을 하도록 요구하는 것을 의미함",
        },
      ],
    },
    BILL_ID: "PRC_H2G3F0C4C1B2A1Z1H3F7E1D3L6K3J0",
    BILL_NAME: "의료기사 등에 관한 법률 일부개정법률안",
    BILL_NO: "2121501",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 의료기사가 되고자 하는 사람은 의료기사 등의 국가시험에 합격한 후 보건복지부장관의 면허를 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 의료기사 면허를 받을 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 의료기사 면허 발급업무를 수행하는 보건복지부장관이 의료기사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 의료기사 면허를 받지 못하도록 하려는 것임(안 제5조 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_H2G3F0C4C1B2A1Z1H3F7E1D3L6K3J0&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_H2G3F0C4C1B2A1Z1H3F7E1D3L6K3J0",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e5e8d8a428cdbdd625a6" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "정신질환자 등은 응급구조사 자격증을 받을 수 없는 현행법의 결격사유 규정으로 인해 필요한 인력을 확보하기 어려움",
      solution:
        "보건복지부장관이 응급구조사 자격증의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 응급구조사 자격증을 받지 못하도록 함",
      words: [
        {
          name: "결격사유",
          description: "자격증 취득 또는 갱신의 결정적인 요소가 되는 사유",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 성명, 주민등록번호, 영상정보 등을 포함함",
        },
        {
          name: "보건복지부장관",
          description:
            "보건복지부의 장으로 의료와 복지 등 보건복지 분야를 총괄하는 국무위원",
        },
        {
          name: "응급구조사",
          description:
            "의료기관 및 환자가 위치한 장소까지 긴급하게 출동하여 응급상황에서 환자를 구조하고 응급처치를 하는 직업인",
        },
        {
          name: "자격증",
          description:
            "일정한 기준에 따라 필요한 능력과 지식을 갖춘 자에게 발급되는 증명서",
        },
      ],
    },
    BILL_ID: "PRC_K2S3Y0X4V1E2E1D1C3A4J2H9G1F1B5",
    BILL_NAME: "응급의료에 관한 법률 일부개정법률안",
    BILL_NO: "2121500",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 응급구조사가 되고자 하는 사람은 응급구조사시험에 합격한 후 보건복지부장관이 교부하는 자격증을 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 응급구조사 자격증을 받을 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 응급구조사 자격증 교부업무를 수행하는 보건복지부장관이 응급구조사 자격증의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 응급구조사 자격증을 받지 못하도록 하려는 것임(안 제37조 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_K2S3Y0X4V1E2E1D1C3A4J2H9G1F1B5&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_K2S3Y0X4V1E2E1D1C3A4J2H9G1F1B5",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e5e8d8a428cdbdd625a7" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법은 정신질환자 등이 요양보호사 자격증을 받을 수 없도록 제한하고 있지만, 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하고 있지 않아서, 결격사유 있는 자가 요양보호사 자격증을 받는 문제가 발생할 수 있다.",
      solution:
        "요양보호사 자격증 교부업무를 수행하는 시장ㆍ군수ㆍ구청장이 요양보호사의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 요양보호사 자격증을 받지 못하도록 한다.",
      words: [
        {
          name: "결격사유",
          description:
            "자격ㆍ면허 취득ㆍ갱신의 결격사유는 해당 자격 또는 면허를 받을 수 없도록 하는 사유를 말한다.",
        },
        {
          name: "개인정보 보유 기관",
          description:
            "개인정보를 보유하고 있는 공공기관 또는 민간기관을 말한다.",
        },
        {
          name: "자격증",
          description:
            "특정 직업이나 업무를 수행하기 위한 필수적인 자격을 증명하는 문서 또는 증서를 말한다.",
        },
        {
          name: "면허발급기관",
          description:
            "운전면허, 동력수상레저기구조종면허, 수상구조사 자격 등의 면허를 발급하는 공공기관을 말한다.",
        },
        {
          name: "요양보호사",
          description:
            "노인, 장애인 등의 일상생활에서 필요한 간단한 의료 및 간호 등의 보호서비스를 제공하는 직업을 말한다.",
        },
      ],
    },
    BILL_ID: "PRC_N2M3K0J4F1E2C1B1C3L1J1I2G0P8N7",
    BILL_NAME: "노인복지법 일부개정법률안",
    BILL_NO: "2121499",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 요양보호사가 되려는 사람은 요양보호사 자격시험에 합격해 자격증을 교부받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 요양보호사 자격증을 받을 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 요양보호사 자격증 교부업무를 수행하는 시장ㆍ군수ㆍ구청장이 요양보호사의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 요양보호사 자격증을 받지 못하도록 하려는 것임(안 제39조의13제2항 및 제3항 신설 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_N2M3K0J4F1E2C1B1C3L1J1I2G0P8N7&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_N2M3K0J4F1E2C1B1C3L1J1I2G0P8N7",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e5e8d8a428cdbdd625a8" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에서는 정신질환자 등이 의료인 면허를 받을 수 없도록 제한하고 있으며, 결격사유에 대한 자료를 보유한 기관과 면허발급기관 간의 정보 공유 규정이 없어서 결격사유 있는 자가 의료인 면허를 받지 못하는 문제가 있음.",
      solution:
        "의료인 면허 발급업무를 수행하는 보건복지부장관이 관련 면허의 결격사유와 관련된 개인정보를 가진 기관으로부터 해당 정보를 요청할 수 있도록 하여, 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 의료인 면허를 받지 못하도록 해결하려는 것임.",
      words: [
        {
          name: "면허발급기관",
          description: "의료인 면허를 발급하는 공공기관 또는 사립기관.",
        },
        {
          name: "결격사유",
          description:
            "면허를 받거나 유지하는 데 있어서 제한 사유가 되는 사항.",
        },
        {
          name: "개인정보 보유 기관",
          description:
            "운전면허, 동력수상레저기구조종면허, 수상구조사 자격을 취득하려는 자의 결격사유와 관련된 정보를 보유한 공공기관 또는 사립기관.",
        },
        {
          name: "근거법령",
          description: "어떤 법령의 근거가 되는 법령.",
        },
        {
          name: "원활히",
          description:
            "어떤 일이나 사건이 원하는 대로 잘 이루어지거나 진행되는 것.",
        },
      ],
    },
    BILL_ID: "PRC_C2Z3I0H4G1E2A1B1A3Y3X4F2E7D2E4",
    BILL_NAME: "의료법 일부개정법률안",
    BILL_NO: "2121498",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 의료인이 되고자 하는 사람은 관련 국가시험에 합격한 후 보건복지부장관의 면허를 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 의료인 면허를 받을 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 의료인 면허 발급업무를 수행하는 보건복지부장관이 관련 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 의료인 면허를 받지 못하도록 하려는 것임(안 제8조 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_C2Z3I0H4G1E2A1B1A3Y3X4F2E7D2E4&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_C2Z3I0H4G1E2A1B1A3Y3X4F2E7D2E4",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e5e8d8a428cdbdd625a9" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "정신질환자 등은 이ㆍ미용사 및 위생사 면허를 받을 수 없도록 현행법에서 제한하고 있으나, 결격사유에 대한 자료 공유 규정이 미비하여 대상자가 결격사유에 해당되는지 확인이 어려움.",
      solution:
        "이ㆍ미용사 및 위생사 면허 발급업무를 수행하는 기관이 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 이ㆍ미용사 및 위생사 면허를 받지 못하도록 함.",
      words: [
        {
          name: "결격사유",
          description: "자격 취득 또는 갱신의 제한 요건",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 생존하는 개인에 관한 것으로 성명, 주민등록번호 등에 해당하는 정보를 말함.",
        },
        {
          name: "면허발급기관",
          description: "면허를 발급하는 기관",
        },
        {
          name: "근거법령",
          description: "해당 법령에서 규정하고 있는 법적 근거",
        },
        {
          name: "공유",
          description: "여러 사람이 함께 사용하거나 이용할 수 있도록 함",
        },
      ],
    },
    BILL_ID: "PRC_G2F3D0M4M1Y2X1W1U3Q2O4N9O9N6V6",
    BILL_NAME: "공중위생관리법 일부개정법률안",
    BILL_NO: "2121497",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 이ㆍ미용사 및 위생사가 되고자 하는 사람은 시장ㆍ군수ㆍ구청장의 면허를 받거나, 위생사 국가시험에 합격한 후 보건복지부장관의 면허를 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 이ㆍ미용사 및 위생사 면허를 받을 수 없도록 제한하고 있음.\n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 이ㆍ미용사 면허 발급업무를 수행하는 시장ㆍ군수ㆍ구청장과 위생사 면허 발급업무를 수행하는 보건복지부장관이 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 이ㆍ미용사 및 위생사 면허를 받지 못하도록 하려는 것임(안 제6조 및 제6조의2).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_G2F3D0M4M1Y2X1W1U3Q2O4N9O9N6V6&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_G2F3D0M4M1Y2X1W1U3Q2O4N9O9N6V6",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e5e8d8a428cdbdd625aa" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에서는 철도차량 운전면허를 받으려면 정신질환자 등이 운전면허를 받을 수 없다는 규정이 있지만, 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있다.",
      solution:
        "철도차량 운전면허 발급업무를 수행하는 국토교통부장관이 면허 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 철도차량 운전면허를 받지 못하도록 하려는 것이다.",
      words: [
        {
          name: "결격사유",
          description: "운전면허를 받거나 갱신할 수 없는 사유",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 성명, 주민등록번호, 사진, 생년월일 등을 포함한다.",
        },
        {
          name: "면허발급기관",
          description: "운전면허를 발급하는 기관",
        },
        {
          name: "근거법령",
          description: "해당 법령에서 규정한 근거나 근거가 되는 법령",
        },
        {
          name: "통보",
          description: "정보를 알리는 것",
        },
      ],
    },
    BILL_ID: "PRC_M2K3J0H4E1E2D1C1P4L5K4I1H7P2Q3",
    BILL_NAME: "철도안전법 일부개정법률안",
    BILL_NO: "2121496",
    COMMITTEE: "국토교통위원회",
    COMMITTEE_ID: "9700407",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 철도차량을 운전하려는 사람은 국토교통부장관으로부터 철도차량 운전면허를 받아야 한다고 규정하면서, 철도차량 운전상의 위험과 장해를 일으킬 수 있는 정신질환자 등은 운전면허를 받을 수  없다고 규정하고 있음.\n  그런데 현행법과 같이 정신질환을 자격·면허 취득·갱신의 결격사유로 두고 있는 운전면허·동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 철도차량 운전면허 발급업무를 수행하는 국토교통부장관이 면허  결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 철도차량 운전면허를 받지 못하도록 하려는 것임(안 제11조 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2K3J0H4E1E2D1C1P4L5K4I1H7P2Q3&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_M2K3J0H4E1E2D1C1P4L5K4I1H7P2Q3",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e67c54091ae28b71a6fa" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "전세사기와 같은 범죄 피해자의 경제적 손실이 심각하게 증가하고 있으며, 전세사기 범죄 피해자의 대다수가 사회 초년생과 신혼부부로 구성되어 있으며, 전세보증제도의 미비로 인해 손해배상소송을 하더라도 돌려받을 길이 막막한 상황임",
      solution:
        "범죄 피해자 구조 청구권을 명시한 대한민국 헌법 제30조를 바탕으로 범죄 피해자의 일상회복을 지원하는 것은 국가의 책무이며, 프랑스와 같이 재산 범죄 피해자의 손실액 일부를 보전하는 제도를 도입하여 범죄 피해자의 경제적 손실을 보호하는 법적 근거를 만들어야 함",
      words: [
        {
          name: "전세보증제도",
          description:
            "전세 계약 시 건물주가 보증금을 받아 전세금을 보호하는 제도",
        },
        {
          name: "손해배상소송",
          description:
            "손해를 입은 자가 손해를 입힌 자에게 손해배상을 청구하는 소송",
        },
        {
          name: "재산권",
          description: "개인이 소유한 재산에 대한 권리",
        },
        {
          name: "범죄피해자 구조 청구권",
          description: "범죄 피해자가 범인으로부터 구조를 청구할 수 있는 권리",
        },
        {
          name: "일상회복",
          description:
            "범죄 피해자가 범죄로 인해 상실한 일상적인 삶을 회복하는 것",
        },
      ],
    },
    BILL_ID: "PRC_Y2U3T0V3T2S8R1Z3A5Y9X3W5E5D4E2",
    BILL_NAME: "범죄피해자 보호법 일부개정법률안",
    BILL_NO: "2121495",
    COMMITTEE: "법제사법위원회",
    COMMITTEE_ID: "9700006",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  최근 전세사기와 같이 심각한 경제적 손실을 가져오는 범죄의 피해자가 급증하고 있음. 전세사기 범죄피해자의 68.8%가 20ㆍ30세대로 대부분 사회초년생과 신혼부부임. 전세사기 범죄피해자의 피해액이 본인이 가진 자산의 대부분에 해당하고, 전세보증제도의 미비로 인해 손해배상소송을 하더라도 돌려받을 길이 막막한 피해자 수가 상당함. 이는 국가가 국민의 재산권을 보호해야 할 헌법적 책무를 다하지 못한 것이며 조직적 사기범죄로부터 국민을 지킬 제도 마련에 실패한 것임. \n  「대한민국헌법」 제30조는 범죄피해자 구조 청구권을 명시하고 있음. 범죄피해자의 온전한 일상회복을 지원하는 것은 국가의 시혜가 아닌 책무임. 프랑스는 이미 재산범죄피해자의 손실액 일부를 보전하는 제도를 시행하고 있음. 한국도 심각한 경제적 손실을 입은 범죄피해자의 일상회복이 가능하도록 국가의 의무를 부여해야 한다는 주장이 나오고 있음. 이에 범죄피해 보호 대상을 재산범죄로 심각한 경제적 손실을 입은 자로 확대하는 등 법적 근거를 만들고자 함(안 제1조 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Y2U3T0V3T2S8R1Z3A5Y9X3W5E5D4E2&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_Y2U3T0V3T2S8R1Z3A5Y9X3W5E5D4E2",
    PROC_RESULT: null,
    PROPOSER: "조정훈의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김예지,박용진,이상헌,이종성,장철민,조수진,최승재,최형두,태영호",
    RST_PROPOSER: "조정훈",
  },
  {
    _id: { $oid: "6444e67c54091ae28b71a6fb" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거가 없음.",
      solution:
        "항공신체검사증명을 실시하는 국토교통부장관이 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 운항승무원 등을 할 수 없도록 함.",
      words: [
        {
          name: "결격사유",
          description: "자격ㆍ면허 취득ㆍ갱신의 장애가 되는 이유.",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 성명, 주민등록번호, 생년월일 등으로 개인을 식별할 수 있는 정보를 말함.",
        },
        {
          name: "면허발급기관",
          description:
            "운전면허증, 보트면허증 등을 발급하는 공공기관 또는 민간기관.",
        },
        {
          name: "신체검사증명",
          description:
            "운전면허나 항공승무원 자격증 등을 취득하기 위해 건강상의 적합성을 검사받아 이를 증명하는 것.",
        },
        {
          name: "원활히",
          description: "문제나 방해가 없이 잘 되는 상태",
        },
      ],
    },
    BILL_ID: "PRC_S2R3Z0X4W1V2R1Q1R4Q5O1X0V3U2S1",
    BILL_NAME: "항공안전법 일부개정법률안",
    BILL_NO: "2121494",
    COMMITTEE: "국토교통위원회",
    COMMITTEE_ID: "9700407",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 운항승무원 등은 국토교통부장관의 항공신체검사증명을 받아야 하며, 정신질환 등은 결격사유가 해당한다 규정하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 항공신체검사증명을 실시하는 국토교통부장관이 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 운항승무원 등을 할 수 없도록 하려는 것임(안 제40조의2 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_S2R3Z0X4W1V2R1Q1R4Q5O1X0V3U2S1&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_S2R3Z0X4W1V2R1Q1R4Q5O1X0V3U2S1",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e67c54091ae28b71a6fc" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거가 없어서 결격사유 있는 자가 수정사 면허를 받지 못하는 문제가 있음",
      solution:
        "수정사 면허 발급업무를 수행하는 시ㆍ도지사가 수정사 면허 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 수정사 면허를 받지 못하도록 하는 것",
      words: [
        {
          name: "결격사유",
          description:
            "면허 발급 대상자가 해당 사항이 있을 경우 면허를 발급받을 수 없는 사유",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 성명, 주민등록번호, 생년월일 등 개인을 식별할 수 있는 정보를 말함",
        },
        {
          name: "면허발급기관",
          description:
            "운전면허, 동력수상레저기구조종면허, 수상구조사 자격증 발급 등을 담당하는 공공기관",
        },
        {
          name: "수정사 면허",
          description: "수정사가 되기 위해 필요한 면허증",
        },
        {
          name: "근거자료",
          description: "결격사유가 있는지 여부를 확인하기 위한 자료",
        },
      ],
    },
    BILL_ID: "PRC_Q2P3Q0W4V1W2E1D1B4A4W0V9W6U0T9",
    BILL_NAME: "축산법 일부개정법률안",
    BILL_NO: "2121493",
    COMMITTEE: "농림축산식품해양수산위원회",
    COMMITTEE_ID: "9700408",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 수정사가 되고자 하는 사람은 농림축산식품부령으로 정하는 바에 따라 시ㆍ도지사의 면허를 받아 수정사가 될 수 있다 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 수정사가 될 수 없다고 규정하고 있음.\n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 수정사 면허 발급업무를 수행하는 시ㆍ도지사가 수정사 면허  결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 수정사 면허를 받지 못하도록 하려는 것임.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_Q2P3Q0W4V1W2E1D1B4A4W0V9W6U0T9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_Q2P3Q0W4V1W2E1D1B4A4W0V9W6U0T9",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e67c54091ae28b71a6fd" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "보육교직원 자격증 수여를 결격사유로 두고 있어 정신질환자 등이 해당 자격증을 받을 수 없는 문제가 있음. 또한, 결격사유에 대한 개인정보를 보유한 기관으로부터 해당 여부를 확인할 수 있는 근거가 부족함.",
      solution:
        "보육교직원 작격증 검정ㆍ수여 업무를 수행하는 보건복지부장관이 보육교직원 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 보육교직원을 하지 못하도록 함(안 제51조의3).",
      words: [
        {
          name: "결격사유",
          description:
            "자격증 수여를 제한하는 이유. 이 법안에서는 정신질환 등이 결격사유로 적용됨.",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 성명, 생년월일, 주민등록번호, 전화번호, 주소 등을 포함함.",
        },
        {
          name: "근거자료",
          description: "어떤 결정이나 판단을 내릴 때 근거로 사용되는 자료.",
        },
        {
          name: "면허발급기관",
          description:
            "운전면허, 동력수상레저기구조종면허, 수상구조사 자격 등을 발급하는 공공기관.",
        },
        {
          name: "수상구조사 자격",
          description:
            "수상에서 발생하는 사고나 재난 상황에서 구조 작업을 수행할 수 있는 자격.",
        },
      ],
    },
    BILL_ID: "PRC_D2E3M0L4K1I2R1P1Q2P9O3J0I5H0G3",
    BILL_NAME: "영유아보육법 일부개정법률안",
    BILL_NO: "2121492",
    COMMITTEE: "보건복지위원회",
    COMMITTEE_ID: "9700341",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 어린이집 영유아의 보육을 담당하는 보육교직원의 경우 관련 자격증을 수여 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 관련 자격증을 받을 수 없도록 제한하고 있음.\n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 보육교직원 작격증 검정ㆍ수여 업무를 수행하는 보건복지부장관이 보육교직원 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 보육교직원을 하지 못하도록 하려는 것임(안 제51조의3).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_D2E3M0L4K1I2R1P1Q2P9O3J0I5H0G3&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_D2E3M0L4K1I2R1P1Q2P9O3J0I5H0G3",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e67c54091ae28b71a6fe" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현행법에서는 정신질환을 자격·면허 취득·갱신의 결격사유로 두고 있지만, 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있어 건설기계조종사 면허 발급에 어려움이 있음.",
      solution:
        "건설기계조종사 면허 발급업무를 수행하는 시장ㆍ군수 또는 구청장이 건설기계조종사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여, 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 건설기계조종사 면허를 받지 못하도록 함.",
      words: [
        {
          name: "면허발급기관",
          description: "면허를 발급하는 기관",
        },
        {
          name: "결격사유",
          description: "면허를 받을 수 없는 이유",
        },
        {
          name: "개인정보",
          description: "개인에 관한 정보",
        },
        {
          name: "근거자료",
          description: "근거가 되는 자료",
        },
        {
          name: "공유",
          description: "여러 사람이 함께 이용하는 것",
        },
      ],
    },
    BILL_ID: "PRC_R2P3O0K4I1H2I1H1P4O4N4L0T5S1R2",
    BILL_NAME: "건설기계관리법 일부개정법률안",
    BILL_NO: "2121491",
    COMMITTEE: "국토교통위원회",
    COMMITTEE_ID: "9700407",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 건설기계를 조종하려는 사람은 시장ㆍ군수 또는 구청장에게 건설기계조종사 면허를 받아야 한다고 규정하면서, 정신질환자 등은  면허를 받을 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격·면허 취득·갱신의 결격사유로 두고 있는 운전면허·동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 건설기계조종사 면허 발급업무를 수행하는 시장ㆍ군수 또는 구청장이 건설기계조종사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 건설기계조종사 면허를 받지 못하도록 하려는 것임(안 제27조 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_R2P3O0K4I1H2I1H1P4O4N4L0T5S1R2&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_R2P3O0K4I1H2I1H1P4O4N4L0T5S1R2",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e780bea350a7c4e8fccd" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "말조련사, 장제사, 재활승마지도사 자격증 발급 시 결격사유로 정신질환을 두고 있으나, 이에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거가 없어서 결격사유에 대한 근거자료 공유가 어려움.",
      solution:
        "말조련사, 장제사 또는 재활승마지도사 자격증 발급업무를 수행하는 농림축산식품부장관이 말조련사, 장제사 또는 재활승마지도사 자격증의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 말조련사, 장제사 또는 재활승마지도사 자격증을 받지 못하도록 함.",
      words: [
        {
          name: "결격사유",
          description:
            "자격증 발급 시 발급 대상이 되는 사람이 만족해야 하는 조건 중 만족하지 못하는 경우를 의미함.",
        },
        {
          name: "근거법령",
          description: "어떤 법령의 근거가 되는 다른 법령을 의미함.",
        },
        {
          name: "자격증",
          description:
            "특정 분야에서 일정한 기준을 충족한 사람에게 발급하는 증서로, 해당 분야에서의 역량을 인증하는 역할을 함.",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서, 성명, 생년월일, 주소, 전화번호 등 개인을 식별할 수 있는 정보를 의미함.",
        },
        {
          name: "통보",
          description: "정보를 상대방에게 알리는 것을 의미함.",
        },
      ],
    },
    BILL_ID: "PRC_J2H3G0E4O1N2M1U1S4R3S2R2N3L6K5",
    BILL_NAME: "말산업 육성법 일부개정법률안",
    BILL_NO: "2121490",
    COMMITTEE: "농림축산식품해양수산위원회",
    COMMITTEE_ID: "9700408",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 말조련사, 장제사 또는 재활승마지도사가 되고자 하는 사람은 관련 자격시험에 합격한 후 해양수산부장관으로부터 자격증을 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 결격사유로 규정하고 있음.\n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 말조련사, 장제사 또는 재활승마지도사 자격증 발급업무를 수행하는 농림축산식품부장관이 말조련사, 장제사 또는 재활승마지도사 자격증의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 말조련사, 장제사 또는 재활승마지도사 자격증을 받지 못하도록 하려는 것임(안 제13조제3항 및 제4항).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_J2H3G0E4O1N2M1U1S4R3S2R2N3L6K5&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_J2H3G0E4O1N2M1U1S4R3S2R2N3L6K5",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e780bea350a7c4e8fcce" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "우편법에서는 수취인에게 배달할 수 없거나 수취인이 수취를 거부한 우편물은 반환하고, 대량 발송하는 우편물의 경우 반환 방식을 기존과 달리 정해야 한다는 요구가 있음",
      solution:
        "변화된 우편 발송 고객의 수요에 맞춰 실수요자 중심으로 우편물 반환서비스를 제공하고자 대량 발송 우편물의 반환 방식을 우편법 및 관련 과학기술정보통신부령에 법적 근거를 마련하려는 것임(안 제32조1항).",
      words: [
        {
          name: "대량 발송",
          description: "한 번에 많은 양을 보내는 것을 의미함",
        },
        {
          name: "반환",
          description:
            "배송에 실패한 우편물을 발송인에게 되돌려주는 것을 의미함",
        },
        {
          name: "실수요자",
          description: "실제로 우편물을 받아야 하는 사람들을 의미함",
        },
        {
          name: "과학기술정보통신부령",
          description: "과학기술정보통신부에서 제정한 규칙을 의미함",
        },
        {
          name: "법적 근거",
          description: "법률에서 근거가 되는 규정이나 증거를 의미함",
        },
      ],
    },
    BILL_ID: "PRC_K2J3S0Y4X1V8D1C5B2A8A5J7H2G7F7",
    BILL_NAME: "우편법 일부개정법률안",
    BILL_NO: "2121489",
    COMMITTEE: "과학기술정보방송통신위원회",
    COMMITTEE_ID: "9700479",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  「우편법」에서는 수취인에게 배달할 수 없거나 수취인이 수취를 거부한 우편물은 반환하고, 예외적으로 발송인이 반환을 원하지 아니할 때에는 우편관서에서 보관하고 있음.\n 그런데 최근 대부분의 우편물이 고지서, 홍보물 등의 인쇄물로 발송인에게 반환할 필요가 없는 우편물이 다수인바, 대량 발송하는 우편물의 경우 반환 방식을 기존과 달리 정해야 한다는 요구가 있음\n 이에 변화된 우편 발송 고객의 수요에 맞춰 실수요자 중심으로 우편물 반환서비스를 제공하고자 대량 발송 우편물의 반환 방식을 우편법 및 관련 과학기술정보통신부령에 법적 근거를 마련하려는 것임(안 제32조1항).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_K2J3S0Y4X1V8D1C5B2A8A5J7H2G7F7&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_K2J3S0Y4X1V8D1C5B2A8A5J7H2G7F7",
    PROC_RESULT: null,
    PROPOSER: "이정문의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "기동민,김원이,김윤덕,김철민,민형배,박상혁,안민석,이동주,이원욱",
    RST_PROPOSER: "이정문",
  },
  {
    _id: { $oid: "6444e780bea350a7c4e8fccf" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "수의사 면허 발급 시 정신질환자 등 결격사유 여부 확인을 위한 개인정보 공유 규정 부재로 인한 결격사유 있는 자의 수의사 면허 발급 문제",
      solution:
        "수의사 면허 발급 업무를 수행하는 농림축산식품부장관이 수의사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여, 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 수의사 면허를 받지 못하도록 하는 것",
      words: [
        {
          name: "결격사유",
          description: "면허 발급 자격을 제한하는 사유",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 생존하는 개인에 관한 정보와 사망한 개인에 관한 정보를 모두 포함",
        },
        {
          name: "면허발급기관",
          description: "면허를 발급하는 공공기관 또는 민간기업",
        },
        {
          name: "근거법령",
          description: "해당 법령에서 규정한 근거나 근거가 있는 법령",
        },
        {
          name: "자료통보",
          description: "정보를 제공하거나 받는 것",
        },
      ],
    },
    BILL_ID: "PRC_S2Q3M0L4M1L2K1R1Q4R2Z0Y4W7V9D1",
    BILL_NAME: "수의사법 일부개정법률안",
    BILL_NO: "2121488",
    COMMITTEE: "농림축산식품해양수산위원회",
    COMMITTEE_ID: "9700408",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 수의사가 되고자 하는 사람은 수의사 국가시험에 합격한 후 농림축산식품부장관의 면허를 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 수의사 면허를 받을 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 수의사 면허 발급업무를 수행하는 농림축산식품부장관이 수의사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 수의사 면허를 받지 못하도록 하려는 것임(안 제5조 및 제9조 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_S2Q3M0L4M1L2K1R1Q4R2Z0Y4W7V9D1&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_S2Q3M0L4M1L2K1R1Q4R2Z0Y4W7V9D1",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e780bea350a7c4e8fcd0" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "아이돌보미 자격 취득에 대한 결격사유 규정은 있지만, 이에 대한 개인정보 공유 규정이 없어서 결격사유 확인이 어렵다는 문제가 있다.",
      solution:
        "시ㆍ도지사 및 시장ㆍ군수ㆍ구청장이 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여, 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 아이돌보미 업무를 수행하지 못하도록 한다.",
      words: [
        {
          name: "결격사유",
          description: "자격 취득 또는 유지에 제한을 둔 사유",
        },
        {
          name: "면허발급기관",
          description: "면허를 발급하는 공공기관",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 성명, 주민등록번호, 사진, 전화번호 등을 포함한다.",
        },
        {
          name: "근거자료",
          description: "어떤 결정이나 판단의 근거가 되는 자료",
        },
        {
          name: "요청",
          description: "상대방에게 어떤 일을 하도록 요구하는 것",
        },
      ],
    },
    BILL_ID: "PRC_W2V3U0B4A1B2A1Z1H2F8E2D3E4I6H9",
    BILL_NAME: "아이돌봄 지원법 일부개정법률안",
    BILL_NO: "2121487",
    COMMITTEE: "여성가족위원회",
    COMMITTEE_ID: "9700342",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 아이돌보미가 되려는 사람의 경우 관련 교육과정을 수료하거나 일정자격을 갖추어야 한다고 규정하면서, 정신질환자 등은 아이돌보미로 활동할 수 없도록 결격사유를 규정하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격ㆍ면허 취득ㆍ갱신의 결격사유로 두고 있는 운전면허ㆍ동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거 법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 결격사유를 확인하는 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장이 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 아이돌보미 업무를 수행하지 못하도록 하려는 것임(안 제6조의2).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_W2V3U0B4A1B2A1Z1H2F8E2D3E4I6H9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_W2V3U0B4A1B2A1Z1H2F8E2D3E4I6H9",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e780bea350a7c4e8fcd1" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "수산질병관리사 면허 발급 시 결격사유에 대한 개인정보 공유가 원활하지 않아 결격사유가 있는 자가 면허를 받을 수 있는 문제가 발생하고 있다.",
      solution:
        "해양수산부장관이 수산질병관리사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유가 있는 자가 수산질병관리사 면허를 받지 못하도록 한다.",
      words: [
        {
          name: "수산질병관리사",
          description: "수산 생산물의 질병 예방 및 관리를 담당하는 전문가",
        },
        {
          name: "면허",
          description:
            "특정 직업이나 업무를 수행하기 위해 정부에서 부여하는 자격증",
        },
        {
          name: "결격사유",
          description:
            "특정 직업이나 업무를 수행하기 위한 자격을 갖추지 못하게 하는 사유",
        },
        {
          name: "개인정보",
          description:
            "개인에 관한 정보로서 성명, 주민등록번호, 연락처 등을 포함한다.",
        },
        {
          name: "근거자료",
          description: "어떤 결정이나 판단에 근거가 되는 자료",
        },
      ],
    },
    BILL_ID: "PRC_K2J3I0G4P1P2O1N1L4I2G5T0S4O7P6",
    BILL_NAME: "수산생물질병 관리법 일부개정법률안",
    BILL_NO: "2121486",
    COMMITTEE: "농림축산식품해양수산위원회",
    COMMITTEE_ID: "9700408",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 수산질병관리사가 되고자 하는 사람은 수산질병관리사 국가시험에 합격한 후 해양수산부장관의 면허를 받아야 한다고 규정하면서, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조제1호에 따른 정신질환자 등은 수산질병관리사 면허를 받을 수 없도록 제한하고 있음.  \n  그런데 현행법과 같이 정신질환을 자격·면허 취득·갱신의 결격사유로 두고 있는 운전면허·동력수상레저기구조종면허, 수상구조사 자격의 경우, 근거법령에서 결격사유와 관련된 개인정보 보유 기관이 면허발급기관에 직접 관련 정보를 통보하도록 규정하고 있음. 이는 면허발급기관이 대상자가 결격사유에 해당되는지 여부를 확인할 수 있도록 하기 위함임.\n  그러나 현행법은 결격사유만을 두고 있을 뿐 그 결격사유에 관한 개인정보를 보유한 기관으로부터 결격사유 해당 여부에 대한 자료를 통보받거나 확인할 수 있는 근거를 규정하지 않고 있음.\n  이에 수산질병관리사 면허 발급업무를 수행하는 해양수산부장관이 수산질병관리사 면허의 결격사유와 관련된 개인정보를 가진 기관의 장에게 해당 정보를 요청할 수 있도록 하고, 개인정보 보유 기관은 이에 따르도록 하여 결격사유에 관한 근거자료 공유를 원활히 함으로써 결격사유 있는 자가 수산질병관리사 면허를 받지 못하도록 하려는 것임(안 제37조의3 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_K2J3I0G4P1P2O1N1L4I2G5T0S4O7P6&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_K2J3I0G4P1P2O1N1L4I2G5T0S4O7P6",
    PROC_RESULT: null,
    PROPOSER: "강대식의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승수,김용판,박대수,신원식,유의동,이인선,정동만,정희용",
    RST_PROPOSER: "강대식",
  },
  {
    _id: { $oid: "6444e84fecb5df2c0a87d747" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현재의 압류금지금액 산정 제도는 경제 상황과 소비자물가 상승률을 충분히 반영하지 못하여 채무자 보호에 한계가 있다.",
      solution:
        "매년 산정된 최저생계비, 최저임금, 표준 생계비, 소비자물가상승률 등을 반영하여 구체적 압류금지금액을 산정하고 공표함으로써 제도의 실효성을 높임.",
      words: [
        {
          name: "압류금지금액",
          description:
            "채무자의 월 생계비, 급여채권, 예금, 보험금 등에 대한 압류 가능한 최대 금액.",
        },
        {
          name: "최저생계비",
          description: "한 사람이 최소한으로 필요로 하는 생활비용.",
        },
        {
          name: "최저임금",
          description: "일하는 사람에게 지급되는 최소한의 임금.",
        },
        {
          name: "표준 생계비",
          description: "일정한 기준에 따라 산출된 가계가 필요로 하는 생활비용.",
        },
        {
          name: "소비자물가상승률",
          description:
            "일정 기간 동안 소비자물가가 상승한 정도를 나타내는 지표.",
        },
      ],
    },
    BILL_ID: "PRC_S2A3Z0Y4W1F3D1C3D2C1K0J4H9F1L6",
    BILL_NAME: "민사집행법 일부개정법률안",
    BILL_NO: "2121485",
    COMMITTEE: "법제사법위원회",
    COMMITTEE_ID: "9700006",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법에서는 최저 생계 수준과 경제 상황 등을 고려하여 채무자의 월 생계비, 급여채권, 예금, 보험금 등에 대한 압류금지금액을 대통령령으로 정하도록 하고 있으며, 구체적인 금액은 2005년 동 시행령 제정 이래 2011년, 2019년 단 2차례 조정되어 현재까지 185만 원 등을 적용하고 있음.\n  그러나 이러한 현 제도는 소비자물가, 표준 생계비 등이 가파르게 상승하는 경제 상황으로부터 채무자를 충분히 보호하지 못하며, 채무자가 국민으로서 최소한의 건강하고 문화적인 생활을 유지할 수 있도록 하려는 제도의 취지 역시 제대로 달성하지 못하고 있다는 지적이 제기됨.\n  이에 월 생계비, 급여채권, 예금, 보험금 등의 구체적 압류금지금액의 범위를 매년 산정 및 공표하도록 하고, 금액 산정 시에는 최저생계비, 최저임금, 표준 생계비, 소비자물가상승률 등 현재의 경제상황을 반영하도록 함으로써 제도의 실효성을 높이려는 것임(안 제195조의2 신설 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_S2A3Z0Y4W1F3D1C3D2C1K0J4H9F1L6&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_S2A3Z0Y4W1F3D1C3D2C1K0J4H9F1L6",
    PROC_RESULT: null,
    PROPOSER: "홍성국의원 등 14인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "고용진,김태년,김한규,남인순,문정복,민병덕,박상혁,오기형,이병훈,이용선,정태호,조오섭,최혜영",
    RST_PROPOSER: "홍성국",
  },
  {
    _id: { $oid: "6444e84fecb5df2c0a87d748" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현재 국내 법률에서는 항공기에 대한 명시적인 규정이 없어, 항공기의 탄소 배출량 문제가 제기됨. 또한, 최근 유럽 및 미국에서는 지속가능한 항공연료의 상용화를 위한 정책이 활발하게 이루어지고 있는 가운데, 국내에서도 이러한 추세에 부합하기 위한 법적 근거 마련이 필요하다는 의견이 제시됨.",
      solution:
        "항공기에 대한 연도별 보급 목표를 설정하고, 그 이행 결과를 위원회에 보고하도록 함으로써 지속가능한 항공연료의 유통과 활용을 활성화하며, 관련 제도의 도입 및 확대의 법적 근거를 마련하고자 함.",
      words: [
        {
          name: "이산화탄소",
          description:
            "화석 연료를 연소할 때 발생하는 온실가스 중 하나로, 대기 중 탄소 농도를 증가시켜 지구 온난화를 유발함.",
        },
        {
          name: "유통",
          description: "생산된 상품을 소비자에게 공급하는 과정.",
        },
        {
          name: "상용화",
          description:
            "실험적인 기술이나 제품을 일반적인 사용에 적합하게 만들어 널리 사용되는 것.",
        },
        {
          name: "지속가능한 항공연료",
          description:
            "생산과 사용 과정에서 온실가스 배출량이 적은, 재생 가능한 에너지원을 사용하여 만든 항공연료.",
        },
        {
          name: "위원회",
          description:
            "특정 분야의 전문가들이 모여 의견을 교환하고 결정을 내리는 기구.",
        },
      ],
    },
    BILL_ID: "PRC_M2K3S0T3S2R7P1X6W4X2T4R3A1Y8Z6",
    BILL_NAME: "기후위기 대응을 위한 탄소중립ㆍ녹색성장 기본법 일부개정법률안",
    BILL_NO: "2121484",
    COMMITTEE: "환경노동위원회",
    COMMITTEE_ID: "9700038",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 효율적 에너지 사용을 촉진하고 온실가스 배출을 최소화하는 교통체계로서의 녹색교통을 활성화하기 위하여 온실가스 감축 목표 등을 설정ㆍ관리하고 내연기관차의 판매ㆍ운행 축소 정책을 수립ㆍ시행하도록 하면서 전기자동차 등의 보급 촉진과 철도에 대한 투자의 확대에 관한 규정을 두고 있음.\n  그런데 유럽환경청(EEA)에 따르면 항공기를 이용하는 승객 한 명이 1km 이동하는 동안 배출하는 이산화탄소는 285g으로 이는 버스의 4배, 철도의 20배에 달하는 배출량에 해당함. 즉 교통수단 중 항공기의 탄소 배출량이 가장 많음에도 불구하고 현행법은 ‘항공기’에 관한 명시적 규정이 없어 문제가 있다는 지적이 있음. 더불어 최근 미국 및 유럽을 중심으로 지속가능한 항공연료(Sustainable Aviation Fuel, SAF)의 상용화를 위한 시장 형성과 해당 연료의 유통 및 활용 확대를 위한 정책 시행 등의 움직임이 활발한 가운데 우리나라 역시 항공부문의 온실가스 배출감축 목표의 효과적 달성과 세계적 추세에 부합하기 위하여 관련 법적 근거를 마련할 필요가 있다는 의견이 있음.\n  이에 항공기에 지속가능한 항공연료의 유통ㆍ활용을 활성화하기 위하여 연도별 보급 목표 등을 설정하고 그 이행 결과를 위원회에 보고하도록 하며, 지속가능한 항공연료의 공급체계 구축 등을 통하여 관련 제도의 도입 및 확대의 법적 근거를 마련하고자 함(안 제32조제6항 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_M2K3S0T3S2R7P1X6W4X2T4R3A1Y8Z6&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_M2K3S0T3S2R7P1X6W4X2T4R3A1Y8Z6",
    PROC_RESULT: null,
    PROPOSER: "한준호의원 등 18인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "기동민,김두관,김병기,김병욱,김용민,김회재,민홍철,박상혁,윤호중,이상헌,장철민,정일영,조승래,조오섭,최인호,최종윤,황운하",
    RST_PROPOSER: "한준호",
  },
  {
    _id: { $oid: "6444e84fecb5df2c0a87d749" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "온라인상에서 무허가 또는 무등록 업체 등을 알선받고 소비자가 피해를 입는 사례가 증가하고 있어, 해당 사업자는 현행법상 신원정보 제공의무가 부여된 통신판매업자가 아니므로 이 경우 소비자는 정보를 제공받을 권리를 제도적으로 보장받지 못하는 사각지대에 놓여 있음.",
      solution:
        "사이버몰 등 온라인 방법으로 소비자에게 재화 등을 판매하는 사업자를 알선하는 행위를 “온라인사업자중개”로 정의하고, 온라인사업자중개를 의뢰하는 사업자에게 신원정보 제공의무를 부과하며 아울러, 신원정보에 사업의 허가, 등록 또는 신고에 관한 사항을 포함함으로써 소비자 보호를 위한 제도적 보장을 강화하려는 것임.",
      words: [
        {
          name: "온라인사업자중개",
          description:
            "사이버몰 등 온라인 방법으로 소비자에게 재화 등을 판매하는 사업자를 알선하는 행위.",
        },
        {
          name: "통신판매업자",
          description:
            "전자상거래 등 비대면 유통시장에서 청약, 계약체결, 결제에 이르는 판매행위를 하는 사업자.",
        },
        {
          name: "신원정보",
          description:
            "개인 또는 법인의 성명, 주소, 상호 등 개인정보를 포함한 정보.",
        },
        {
          name: "허가",
          description: "정부나 관련 기관에서 사업을 할 수 있도록 인가하는 것.",
        },
        {
          name: "등록",
          description: "정부나 관련 기관에서 사업자의 정보를 등록하는 것.",
        },
      ],
    },
    BILL_ID: "PRC_P2O3N0M4I1G2F1E3Q5Y7X4V1U5V3E3",
    BILL_NAME: "전자상거래 등에서의 소비자보호에 관한 법률 일부개정법률안",
    BILL_NO: "2121483",
    COMMITTEE: "정무위원회",
    COMMITTEE_ID: "9700008",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 전자상거래 등 비대면 유통시장의 소비자 보호를 위하여 통신판매업자에게 신원정보 제공의무를 부과하고 있음. 이에 따라 온라인상에서 청약, 계약체결, 결제에 이르는 판매행위를 하는 통신판매업자는 재화 등에 대한 표시·광고를 할 때 자신의 성명, 주소, 상호 등 신원정보를 포함하여야 함.\n  그런데 최근 온라인 플랫폼에서 무허가 또는 무등록 업체 등을 알선받고 소비자가 피해를 입는 사례가 증가하고 있는데, 온라인상으로 사업자를 알선받고 오프라인에서 계약체결, 결제 등의 판매가 이루어지는 경우 해당 사업자는 현행법상 신원정보 제공의무가 부여된 통신판매업자가 아니므로 이 경우 소비자는 정보를 제공받을 권리를 제도적으로 보장받지 못하는 사각지대에 놓여 있음. \n  이에 사이버몰 등 온라인 방법으로 소비자에게 재화 등을 판매하는 사업자를 알선하는 행위를 “온라인사업자중개”로 정의하고, 온라인사업자중개를 의뢰하는 사업자에게 신원정보 제공의무를 부과하며 아울러, 신원정보에 사업의 허가, 등록 또는 신고에 관한 사항을 포함함으로써 소비자 보호를 위한 제도적 보장을 강화하려는 것임(안 제2조제4호의2 및 제13조제1항제4호 신설 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_P2O3N0M4I1G2F1E3Q5Y7X4V1U5V3E3&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_P2O3N0M4I1G2F1E3Q5Y7X4V1U5V3E3",
    PROC_RESULT: null,
    PROPOSER: "한준호의원 등 18인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병기,김용민,김홍걸,민홍철,박상혁,소병철,안규백,양경숙,유정주,이상헌,정일영,조승래,조오섭,최기상,최종윤,한정애,황운하",
    RST_PROPOSER: "한준호",
  },
  {
    _id: { $oid: "6444e84fecb5df2c0a87d74a" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "온라인 거래에서 사업자가 인터페이스를 조작하여 소비자의 자유로운 선택을 방해하는 온라인 다크패턴으로 인한 소비자 피해가 지속되고 있음.",
      solution:
        "결제 대금 증액 또는 무료에서 유료 전환 시 통지 의무와 총비용 표시 의무 부과, 온라인 다크패턴 금지행위 5가지 부작위 의무규정 신설, 그리고 사업자 자율규약 운영의 법적 근거 마련.",
      words: [
        {
          name: "다크패턴",
          description:
            "사업자가 인터페이스를 조작하여 소비자의 자유로운 선택을 방해하는 행위.",
        },
        {
          name: "결제 대금 증액",
          description:
            "정기결제 대금이 증액되는 경우, 결제 시점에서 소비자에게 동의를 받거나 통지해야 하는 의무.",
        },
        {
          name: "총비용 표시 의무",
          description:
            "최초 가격을 알리는 표시나 광고에서 필수적으로 지급해야 하는 총금액을 표시해야 하는 의무.",
        },
        {
          name: "부작위 의무규정",
          description:
            "온라인 다크패턴 금지행위 5가지를 부작위 의무규정으로 신설하여 적극적으로 금지.",
        },
        {
          name: "자율규약",
          description:
            "사업자가 자발적으로 지키겠다는 규약으로, 이를 법적으로 규제하기 위한 법적 근거 마련.",
        },
      ],
    },
    BILL_ID: "PRC_C2B3Q0P4N1M7W1V8U4B6A1Z9A7Z6H3",
    BILL_NAME: "전자상거래 등에서의 소비자보호에 관한 법률 일부개정법률안",
    BILL_NO: "2121482",
    COMMITTEE: "정무위원회",
    COMMITTEE_ID: "9700008",
    DETAIL_CONTENT:
      "제안이유\n\n  온라인 거래에서 사업자가 자신의 이익을 위해 인터페이스를 설계ㆍ조작하는 방식으로 소비자의 자유롭고 합리적인 선택을 방해하거나 그런 선택을 포기하도록 유도하는 온라인 다크패턴(이른바 ‘눈속임 상술’)이 복잡ㆍ다양하게 나타나 이용됨으로써 그로 인한 소비자 피해가 지속되고 있음.\n  이에 결제대금이 증액되거나 무료에서 유료로 전환되는 경우 이를 통지할 의무와 소비자에게 재화 등 구매에 드는 총비용을 표시할 의무를 부과하며(2개의 작위의무), 온라인 인터페이스 운영에 5가지 부작위 의무(소비자에게 ①재화구입 총비용이 아닌 일부금액만 고지 ②특정 상품 구매과정에서 엉뚱하게 다른 상품 구매여부를 질문 후 이를 다른 상품거래청약으로 유인행위 ③선택항목의 크기ㆍ모양ㆍ색깔 등에 현저한 차이를 두어 특정 항목선택을 유인행위 ④취소ㆍ탈퇴ㆍ해지를 방해행위 ⑤ 선택내용의 변경을 팝업창으로 반복적 요구행위)하고, 온라인 다크패턴 금지행위 예방을 위한 사업자 자율규약 운영의 법적 근거 마련하려는 것임.\n\n\n주요내용\n\n  가. 정기결제 대금이 증액되거나 무료에서 유료 정기결제로 전환되는 경우 결제시점에서 소비자에게 그 증액ㆍ전환에 대한 동의를 받거나 증액ㆍ전환이 된다는 사실을 통지할 의무 부과(안 제8조제6항 신설)\n  나. 소비자에게 최초로 가격을 알리는 표시ㆍ광고에 해당 재화 등을 구매하기 위하여 필수적으로 지급해야 하는 총금액을 표시할 의무 부과(안 제13조제3항 신설)\n   다. 온라인 다크패턴의 5가지 행위를 금지하는 부작위 의무규정 신설 등(안 제21조의2 신설)\n   ①재화구입 총비용이 아닌 일부금액만 고지 \n   ②특정 상품 구매과정에서 엉뚱하게 다른 상품 구매여부를 질문 후 이를 다른 상품거래청약으로 유인행위 \n   ③선택항목의 크기ㆍ모양ㆍ색깔 등에 현저한 차이를 두어 특정 항목선택을 유인행위 \n   ④취소ㆍ탈퇴ㆍ해지를 방해행위 \n   ⑤ 선택내용의 변경을 팝업창으로 반복적 요구행위\n  라. 온라인 다크패턴 관련 금지행위 예방을 위한 사업자 자율규약 운영의 법적 근거 마련(안 제21조의3 신설)",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_C2B3Q0P4N1M7W1V8U4B6A1Z9A7Z6H3&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_C2B3Q0P4N1M7W1V8U4B6A1Z9A7Z6H3",
    PROC_RESULT: null,
    PROPOSER: "송석준의원 등 11인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김상훈,김영식,김예지,박덕흠,유상범,윤창현,이채익,정우택,정운천",
    RST_PROPOSER: "송석준",
  },
  {
    _id: { $oid: "6444e84fecb5df2c0a87d74b" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "공무원이 출퇴근 시간 기록 의무가 없어 복무규정에 의한 주 40시간 근무 여부를 확인할 방법이 없는 문제점이 있음.",
      solution:
        "공무원 모두가 실제 근무한 시간을 기록하도록 하는 제도를 도입하여 복무규정에 의한 주 40시간 근무 여부를 확인할 수 있도록 함.",
      words: [
        {
          name: "유연근무",
          description:
            "일정한 근무시간이 아닌 유동적인 근무시간을 가지고 일하는 제도",
        },
        {
          name: "시간 외 근무",
          description: "정해진 근무시간 이후 추가로 근무하는 것",
        },
        {
          name: "출퇴근 시간 기록 의무",
          description: "근무 시작 및 종료 시간을 정확하게 기록하는 의무",
        },
        {
          name: "복무규정",
          description: "공무원의 근무시간 및 업무에 대한 규정",
        },
        {
          name: "제도 도입",
          description: "새로운 제도를 도입하여 시행하는 것",
        },
      ],
    },
    BILL_ID: "PRC_V2D3P0O4K0J6I1G7H1P5O0M5L4T0S9",
    BILL_NAME: "국가공무원법 일부개정법률안",
    BILL_NO: "2121481",
    COMMITTEE: "행정안전위원회",
    COMMITTEE_ID: "9700480",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 공무원이 법령을 준수하며 성실히 직무를 수행하도록 하고, 하위법령에서 1주간의 근무시간은 점심시간을 제외하고 40시간으로 정하고 있음.\n  그러나 유연근무를 하지 않거나, 시간 외 근무를 하지 않는 공무원은 출ㆍ퇴근 시간 기록 의무가 없어 국가공무원 복무규정에 의한 주 40시간 근무 여부를 확인할 방법이 없음.\n  이에 모든 공무원은 실제 근무한 시간을 기록하도록 하는 규정을 신설하려는 것임(안 제19조의3 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_V2D3P0O4K0J6I1G7H1P5O0M5L4T0S9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_V2D3P0O4K0J6I1G7H1P5O0M5L4T0S9",
    PROC_RESULT: null,
    PROPOSER: "진성준의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김병욱,김승남,김정호,우원식,위성곤,윤영덕,이학영,이해식,허영",
    RST_PROPOSER: "진성준",
  },
  {
    _id: { $oid: "6444e9b92ed0a59e0a72d482" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "일제 강제노역 피해를 입은 여자근로정신대 피해자들이 고통 받고 있으며, 정부와 사회의 무관심과 차별로 인해 피해자들은 스스로 숨겨 지내오고 있다는 문제가 발생하고 있다.",
      solution:
        "여자근로정신대 피해자에 대한 실태조사와 역사교육을 통해 피해자들의 명예회복과 진상규명을 위한 기념사업 등을 수행하며, 생활안정지원대상자 등록을 통해 생계급여, 의료급여, 생활안정지원금 등을 제공하여 피해자들의 안정적인 생활을 돕고자 한다.",
      words: [
        {
          name: "생활안정지원대상자",
          description:
            "여자근로정신대 피해자 중 생존자로서 여성가족부장관에게 등록된 사람을 말한다.",
        },
        {
          name: "진상규명",
          description: "사건이나 사고의 진실을 밝히는 것을 말한다.",
        },
        {
          name: "명예훼손",
          description: "다른 사람의 명예나 신용을 훼손하는 행위를 말한다.",
        },
        {
          name: "역사적 자료",
          description: "과거의 사실과 사건에 대한 기록이나 자료를 말한다.",
        },
        {
          name: "정책만족도",
          description: "정부나 기관이 시행한 정책에 대한 만족도를 말한다.",
        },
      ],
    },
    BILL_ID: "PRC_K2I3H0D4C1A8Z1A5J3H2G0E5N0O1M9",
    BILL_NAME:
      "대일항쟁기 여자근로정신대 피해자에 대한 보호·지원 및 기념사업 등에 관한 법률안",
    BILL_NO: "2121480",
    COMMITTEE: "여성가족위원회",
    COMMITTEE_ID: "9700342",
    DETAIL_CONTENT:
      "제안이유\n\n  대일항쟁기 여자근로정신대 피해자는 10대의 어린나이로 일제에 강제동원되어 강제노역의 피해를 입은 피해자들로 군수회사 등에서 강제노역 피해를 입었으나 임금도 지급받지 못했음. \n  특히, 국외 강제동원 피해자들의 경우 해방 후 고국에 돌아와서는 가부장적 한국 사회에서 일본군 ‘위안부’로 오인받아 가족이나 공동체에서 온갖 차별과 소외를 받은 이중상황의 피해가 발생했으며, 일부 증언에 따르면 홀로 궁핍한 생활을 견뎌왔다고 함. \n  여자근로정신대 피해는 미성년 아동 인권침해 문제이며 전시 여성 인권 관점에서 적극 다뤄져야 했음에도 불구하고 정부는 아무런 역할을 하지 않았음. 그동안 국가의 무관심과 사회적 냉대와 외면은 피해자들을 더욱 움츠리게 만들었으며 피해자들은 피해사실을 숨겨야 할 ‘꼬리표’라고 생각하며 스스로 숨어 지내오는 결과를 초래했음. \n  정부는 3천 명이라고 추측되는 피해에 대해 공식 진상조사나 실태조사조차 하지 않았고, 피해자 구술 등과 역사교육이 이뤄지지 않다 보니 국민들도 일본군 ‘위안부’와 근로정신대를 구분해 이해하지 못하는 상황이 발생했으며, 국가차원에서 피해자들의 아픔에 대한 진상규명 노력이 이루어지지 않았음. 또한, 일부 지방자치단체에서는 조례를 통해 피해자에 대한 지원이 이루어지고 있으나 국가 차원의 지원은 연 80만원 수준임.\n  이에 여자근로정신대 피해자에 대한 실태를 조사하고 역사교육을 위한 근거자료를 마련할 뿐만 아니라 피해자들이 안정적인 생활을 유지하도록 함으로써 최소한의 인간으로서 존엄을 회복할 수 있도록 의료지원 및 생활지원, 기념사업 등에 관한 법적 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 이 법은 일제에 의하여 강제로 동원되어 강제노역을 강요당한 여자근로정신대 피해자 피해자를 보호ㆍ지원하고, 피해자의 명예회복과 진상 규명을 위한 기념사업을 수행함으로써 이들의 생활 안정과 복지 증진을 꾀하고 국민의 올바른 역사관 정립과 인권 증진에 이바지함을 목적으로 함(안 제1조).\n나. 여자근로정신대 피해자 중 생존자로서 여성가족부장관에게 등록된 사람을 생활안정지원대상자로 정의함(안 제2조 및 제4조).\n다. 국가는 생활안정지원대상자에게 생계급여, 의료급여, 본인부담금 및 비급여비용, 생활안정지원금, 간병인, 장제비를 지원함(안 제5조).\n라. 생활안정지원대상자 등록신청 사항의 사실 여부 및 생활안정지원대상자의 지원, 기념사업 등에 관한 사항을 심의하기 위하여 여성가족부에 여자근로정신대 피해자 지원 및 기념사업 심의위원회를 두도록 함(안 제7조).\n마. 여성가족부장관은 매년 생활안정지원대상자의 생활실태 및 정책만족도 등을 파악하기 위한 실태조사를 실시하도록 함(안 제11조).\n바. 국가와 지방자치단체는 여자근로정신대 피해자에 관한 기념사업, 역사적 자료의 수집ㆍ보존ㆍ관리ㆍ전시 및 조사ㆍ연구 사업 등을 수행할 수 있음(안 제12조).\n사. 국가는 여자근로정신대 피해자에 대하여 명예훼손 및 손해배상 등에 관한 법률상담 및 소송대리 등 지원을 할 수 있음(안 제13조).\n아. 여자근로정신대 피해자의 피해사실을 부인 또는 왜곡하거나 여자근로정신대 피해자에 관한 허위의 사실을 유포하여 명예를 훼손하는 것을 금지하는 규정을 마련하고, 여자근로정신대 피해자에 관하여 방송이나 기타 출판물 또는 정보통신망 등을 이용하여 허위사실을 유포한 자를 1년 이하의 징역 또는 500만원 이하의 벌금으로 엄격히 처벌하여 피해자들의 존엄과 명예를 회복하고 올바른 역사인식을 제고하고자 함.",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_K2I3H0D4C1A8Z1A5J3H2G0E5N0O1M9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_K2I3H0D4C1A8Z1A5J3H2G0E5N0O1M9",
    PROC_RESULT: null,
    PROPOSER: "권인숙의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김상희,김한규,양이원영,용혜인,위성곤,유정주,이원택,장경태,정춘숙,한준호,홍정민",
    RST_PROPOSER: "권인숙",
  },
  {
    _id: { $oid: "6444e9b92ed0a59e0a72d483" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "방송과 통신의 융합으로 인한 새로운 유형의 방송통신 서비스 증가로 인한 시청자와 이용자의 권익 보호 필요성 및 행정기관 소속 위원회의 양적 증가로 인한 운영상의 효율성 제고 필요성",
      solution:
        "방송분쟁조정위원회와 통신분쟁조정위원회를 폐지하고, 그 기능을 통합하여 수행하는 방송통신분쟁조정위원회를 신설하여 시청자와 이용자의 권익을 두텁게 보호하고, 행정기관 소속 위원회의 조직 통폐합을 통해 운영상의 효율성을 제고하려는 것임",
      words: [
        {
          name: "방송통신분쟁조정위원회",
          description:
            "방송과 통신 분야에서 발생하는 분쟁을 조정하고, 시청자와 이용자의 권익을 보호하는 조직",
        },
        {
          name: "융합서비스",
          description:
            "기존의 방송과 통신 서비스의 경계가 무너지고 새로운 형태의 서비스가 등장하는 것",
        },
        {
          name: "폐지",
          description:
            "정부나 기관이 존재하던 정책, 제도, 기능 등을 중단하거나 없애는 것",
        },
        {
          name: "조직 통폐합",
          description:
            "여러 기관이나 조직을 통합하여 하나의 조직으로 운영하는 것",
        },
        {
          name: "권익 보호",
          description: "시청자와 이용자의 권리와 이익을 보호하는 것",
        },
      ],
    },
    BILL_ID: "PRC_N2M3I0J4I1H8I1G7F4O5M3L1K0S3R0",
    BILL_NAME: "방송통신발전 기본법 일부개정법률안",
    BILL_NO: "2121479",
    COMMITTEE: "과학기술정보방송통신위원회",
    COMMITTEE_ID: "9700479",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  최근 디지털 기술의 발전에 따라 방송과 통신의 경계가 무너지고 새로운 유형의 방송통신 융합 서비스가 증가하고 있음.\n  이러한 환경변화를 고려하여 시청자와 이용자의 권익을 보다 적절하게 보호하기 위해 「방송법」 및 「전기통신사업법」에 각각 설치된 방송분쟁조정위원회와 통신분쟁조정위원회를 통합할 필요가 있다는 지적이 있음.\n  또한 행정기관 소속 위원회는 다양한 의견 수렴 및 전문성 보완 목적으로 설치되었으나, 위원회의 양적 증가에 따라 위원회 간 기능 중복 등 문제가 발생하고 있어 운영상의 효율성을 제고하기 위해 조직 통폐합이 필요하다는 의견도 있음.\n  이에 「방송법」에 따른 방송분쟁조정위원회와 「전기통신사업법」에 따른 통신분쟁조정위원회를 폐지하고, 그 기능을 통합하여 수행하는 방송통신분쟁조정위원회를 신설함으로써 시청자와 이용자의 권익을 두텁게 보호하려는 것임(안 제11조의2부터 제11조의9까지 신설 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_N2M3I0J4I1H8I1G7F4O5M3L1K0S3R0&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_N2M3I0J4I1H8I1G7F4O5M3L1K0S3R0",
    PROC_RESULT: null,
    PROPOSER: "권성동의원 등 17인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "권명호,김성원,김영식,김희곤,박대수,박성중,박정하,백종헌,양금희,엄태영,윤한홍,임병헌,조은희,한무경,홍석준,황보승희",
    RST_PROPOSER: "권성동",
  },
  {
    _id: { $oid: "6444e9b92ed0a59e0a72d484" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "현재 개인 채무조정 제도는 법원 주도의 공적구제와 신용회복위원회 주도의 사적구제로 이원화되어 있어, 협약 대상이 한정적이며 비금융채무에 대한 조정이 어려운 한계가 있다는 문제가 있음",
      solution:
        "신용회복지원협약 체결 대상에 이동통신사업자, 통신과금서비스제공자, 국민건강보험공단을 명시적으로 포함시켜 개인 채무자의 실질적인 채무부담을 경감시키고 비금융채무 조정을 위한 제도적 기반을 마련하며, 개인 채무조정 제도의 전반적인 실효성을 제고하려는 것임",
      words: [
        {
          name: "공적구제",
          description: "법원이 주도하는 채무조정 제도",
        },
        {
          name: "사적구제",
          description: "신용회복위원회가 주도하는 채무조정 제도",
        },
        {
          name: "이동통신사업자",
          description: "휴대전화 서비스를 제공하는 기업",
        },
        {
          name: "통신과금서비스제공자",
          description: "휴대전화 요금 청구서를 발행하는 기업",
        },
        {
          name: "국민건강보험공단",
          description: "국민건강보험을 관리하는 공공기관",
        },
      ],
    },
    BILL_ID: "PRC_R2P3Y0W4X1W3U1D3B1A9Z5Z3W6U9T7",
    BILL_NAME: "서민의 금융생활 지원에 관한 법률 일부개정법률안",
    BILL_NO: "2121478",
    COMMITTEE: "정무위원회",
    COMMITTEE_ID: "9700008",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행 개인 채무조정 제도는 회생, 파산 등 법원이 주도하는 공적구제와 개인워크아웃 등 신용회복위원회가 주도하는 사적구제로 이원화되어 있음. 법원 주도하에 판결효력을 갖는 공적구제와 달리, 신용회복위원회의 채무조정 절차는 신용회복지원협약에 근거하여 이루어짐. \n  그러나 현행법은 협약체결 대상에 금융회사와 정책금융기관 등을 한정적으로 지정하고 있어 미납 통신비, 소액결제, 체납 건보료 등 실제 채무자의 삶에 밀접한 영향을 미치는 비금융채무에 대해서는 사실상 조정이 어려운 한계가 있음.\n  이에 신용회복지원협약 체결 대상에 이동통신사업자, 통신과금서비스제공자, 국민건강보험공단을 명시적으로 포함시킴으로써 개인 채무자의 실질적인 채무부담을 경감시키고 비금융채무 조정을 위한 제도적 기반을 마련하는 한편 개인 채무조정 제도의 전반적인 실효성을 제고하려는 것임(안 제75조제2항 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_R2P3Y0W4X1W3U1D3B1A9Z5Z3W6U9T7&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_R2P3Y0W4X1W3U1D3B1A9Z5Z3W6U9T7",
    PROC_RESULT: null,
    PROPOSER: "홍성국의원 등 13인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "고용진,김태년,김한규,남인순,문정복,민병덕,박상혁,양기대,이병훈,이용선,정태호,조오섭",
    RST_PROPOSER: "홍성국",
  },
  {
    _id: { $oid: "6444e9b92ed0a59e0a72d485" },
    AGE: "21",
    ANALYTICS: {
      problem:
        "기획재정부장관이 중앙관서별 지출한도를 설정하도록 되어 있어 국가 과학기술정책과 예산과의 연계성을 저해할 우려가 있다는 의견이 있음.",
      solution:
        "과학기술정보통신부장관과 협의하여 주요 국가연구개발사업 등의 예산에 대해서는 지출한도를 정하도록 함.",
      words: [
        {
          name: "과학기술정보통신부장관",
          description: "국가 과학기술을 총괄ㆍ조정하는 부처의 장",
        },
        {
          name: "분산",
          description: "여러 곳에 흩어져 있는 것",
        },
        {
          name: "연계성",
          description: "서로 다른 것들이 서로 영향을 주고 받을 수 있는 상태",
        },
        {
          name: "지출한도",
          description:
            "정부나 기업 등이 일정 기간 내에 사용할 수 있는 돈의 한도",
        },
        {
          name: "예산안편성지침",
          description: "정부 예산을 편성하는 방법과 절차를 규정한 지침",
        },
      ],
    },
    BILL_ID: "PRC_V2U3A0Z4I1G0F1G8F0N7M1L8K3R2Q1",
    BILL_NAME: "국가재정법 일부개정법률안",
    BILL_NO: "2121477",
    COMMITTEE: "기획재정위원회",
    COMMITTEE_ID: "9700300",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  현행법은 기획재정부장관이 예산안편성지침을 중앙관서의 장에게 통보하는 경우 국가재정운용계획과 예산편성을 연계하기 위하여 중앙관서별 지출한도를 포함하여 통보할 수 있도록 하고 있음.\n  그런데 「과학기술기본법」 등에 따라 국가 과학기술을 총괄ㆍ조정하는 과학기술정보통신부장관이 다수 부처에 분산되어 있는 국가연구개발사업 예산을 배분ㆍ조정하고, 과학기술분야 정부출연연구기관 등의 운영에 필요한 예산을 배분ㆍ조정하여 기획재정부 장관에게 알려주는 실질적인 역할을 하고 있음에도 불구하고, 기획재정부장관이 중앙관서별로 지출한도를 설정하도록 되어 있어 국가 과학기술정책과 예산과의 연계성을 저해할 우려가 있다는 의견이 있음.  \n  이에 기획재정부장관은 예산안편성지침에 중앙관서별 지출한도를 포함하여 통보할 경우 주요 국가연구개발사업 등의 예산에 대해서는 과학기술정보통신부장관과 협의하여 지출한도를 정하도록 하려는 것임(안 제29조제2항 단서 신설 등).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_V2U3A0Z4I1G0F1G8F0N7M1L8K3R2Q1&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_V2U3A0Z4I1G0F1G8F0N7M1L8K3R2Q1",
    PROC_RESULT: null,
    PROPOSER: "노용호의원 등 12인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김성원,김영식,김용판,박대수,박덕흠,유경준,윤두현,이명수,이인선,정희용,지성호",
    RST_PROPOSER: "노용호",
  },
  {
    _id: { $oid: "6444e9b92ed0a59e0a72d486" },
    AGE: "21",
    ANALYTICS: {
      problem: "산림 헬기 노후화로 인한 안전사고 발생 가능성 증가",
      solution:
        "산림청장이 산림항공기와 그 장치 및 부품에 대한 기준을 대통령령으로 정하고, 노후화된 산림항공기를 교체할 때 정부가 일부 지원하는 근거를 신설하여 안전사고 예방",
      words: [
        {
          name: "기령",
          description: "산림항공기와 그 장치 및 부품의 내구연한을 정하는 기준",
        },
        {
          name: "정밀안전진단",
          description: "산림항공기의 안전성을 정밀하게 진단하는 것",
        },
        {
          name: "노후 산림항공기",
          description: "30년 이상 경과한 산림항공기",
        },
        {
          name: "교체 비용 지원",
          description:
            "정부가 노후화된 산림항공기 교체 비용의 일부를 지원하는 것",
        },
        {
          name: "대통령령",
          description: "대통령이 제정하는 법령으로, 법률보다 하위에 있는 법규",
        },
      ],
    },
    BILL_ID: "PRC_K2T3S0Q4R1Q1B1Z6A2Z5H4F0E1D1L9",
    BILL_NAME: "산림보호법 일부개정법률안",
    BILL_NO: "2121476",
    COMMITTEE: "농림축산식품해양수산위원회",
    COMMITTEE_ID: "9700408",
    DETAIL_CONTENT:
      "제안이유 및 주요내용\n\n  최근 산불 감시를 위해 비행 중이던 산림 헬기가 추락해 조종사 등 5명이 숨지는 사고가 발생하였는데, 사고 헬기는 1975년에 제작되어 무려 47년이 경과한 노후 산림헬기인 것으로 확인됨.\n  특히 산림청이 보유한 산림 헬기 47대 중 20년을 초과한 헬기가 66.0%인 31대, 30년을 초과한 헬기가 19.1%인 9대에 달하지만, 현행법에는 산림항공기의 기령 및 산림항공기의 장치 및 부품의 내구연한, 정밀안전진단, 노후 산림항공기 교체 비용 지원 근거가 부재함.\n  이에 산림청장이 산림항공기와 그 장치 및 부품에 대한 기령 및 그 내구연한을 대통령령으로 정하도록 하고, 기령 및 그 내구연한을 초과한 산림항공기 또는 장치 및 부품에 대해 운영하거나 사용할 수 없도록 하며, 산림청장이 노후화된 산림항공기를 교체할 때 정부가 필요한 비용의 일부를 지원할 근거를 신설하려는 것임(안 제50조의2 신설).",
    DETAIL_LINK:
      "http://likms.assembly.go.kr/bill/billDetail.do?billId=PRC_K2T3S0Q4R1Q1B1Z6A2Z5H4F0E1D1L9&ageFrom=21&ageTo=21",
    MEMBER_LIST:
      "http://likms.assembly.go.kr/bill/coactorListPopup.do?billId=PRC_K2T3S0Q4R1Q1B1Z6A2Z5H4F0E1D1L9",
    PROC_RESULT: null,
    PROPOSER: "김승남의원 등 10인",
    PROPOSE_DT: "2023-04-20",
    PUBL_PROPOSER:
      "김영호,노웅래,소병훈,송재호,신정훈,윤건영,윤미향,전해철,조오섭",
    RST_PROPOSER: "김승남",
  },
];
